{
  "retrieved_from": "https://www.atticabank.gr/media/el/files/2025/03/202503_genikoi_oroi_synallagon.pdf",
  "retrieved_at": "2025-06-14T19:14:30.832468Z",
  "retrieved_etag": "\"119481e5249edb1:0\"",
  "relative_file_path": "data_new/attica/202503_genikoi_oroi_synallagon.pdf",
  "content_hash": "0ef61bfd9cab6147fa00e4df24f96246",
  "category": "GeneralTermsContract",
  "document_title": "ΓΕΝΙΚΟΙ ΟΡΟΙ ΣΥΝΑΛΛΑΓΩΝ",
  "effective_date": "2020-02-01T00:00:00Z",
  "pages_text": [
    "  \n \nΓενικοί Όροι Συναλλαγών, Φεβρουάριος 2020    Σελίδα 1 από 24 ΕΛ.ΓΕΝ.Γ ΟΣ.1.2 5073 \n ΓΕΝΙΚΟΙ ΟΡΟΙ ΣΥΝΑΛΛΑΓΩΝ  \n \nΓΕΝΙΚΟ ΜΕΡΟΣ   \n1. ΑΝΤΙΚΕΙΜΕΝΟ  \n1.1. Οι παρόντες Γενικοί Όροι Συναλλαγών (εφεξής «ΓΟΣ») αποτελούν σύμβαση – πλαίσιο που συνάπτεται  \nκατά την έναρξη της συνεργασίας του Πελάτη με την ATTICA  BANK  ΑΝΩΝΥΜΗ ΤΡΑΠΕΖΙΚΗ ΕΤΑΙΡΙΑ, η οποία \nέχει έδρα επί της Λεωφ. Κηφισίας 260 -262, Τ.Κ.15231, Χαλάνδρι , είναι εγγ εγραμμένη στο ΓΕΜΗ με αριθμό \n255501000, εποπτεύεται από την Τράπεζα της Ελλάδος, με ιστότοπο  www .atticabank .gr, όπως νόμιμα \nεκπροσωπείται  (εφεξής « Τράπεζα ») και διέπει το σύνολο των τραπεζικών συναλλαγών περιλαμβανομένων των \nυπηρεσιών πληρωμών  και γενικά των εννόμων σχέσεων μεταξύ τους και ιδίως αυτές που πηγάζουν από το \nάνοιγμα τουλάχιστον ενός καταθετικού λογαριασμού.  \n1.2. Ο Πελάτης αφού λάβει γνώση των όρων των ΓΟΣ  δηλώνει εγγράφως ή με οποιονδήποτε τρόπο καθορίζει \nη Τράπεζα για τον σκοπό αυτό ότι του ς αποδέχεται χωρίς να απαιτείται η ιδιόχειρη υπογραφή του επί του σώματος \nτων ΓΟΣ. Από την αποδοχή εκ μέρους του των όρων των ΓΟΣ καταχωρίζονται τα προσωπικά στοιχεία \nταυτοποιήσεως του Πελάτη στην Τράπεζα σύμφωνα με τα ειδικότερα οριζόμενα στο ισχύον κανονιστικό πλαίσιο \nκαι λαμβάνει αυτός αριθμό Πελάτη, ο οποίος τον χαρακτηρίζει καθ΄  όλη τη διάρκεια και για όλο το εύρος της \nσυνεργασίας του με την Τράπεζα.  \n1.3.  Κατά την έναρξη της συμβατικής σχέσεως του με την Τράπεζα ο Πελάτης λαμβάνει αντίγραφο των ΓΟΣ \nσε έντυπη μορφή ή σε άλλο Σταθερό Μέσο, δικαιούμενος οποτεδήποτε κατά τη διάρκεια της συμβατικής σχέσεως  \nτου να λαμβάνει εκ νέου αντίγραφο  κατά τον ίδιο τρόπο.  \n1.4. Οι ΓΟΣ συμπληρώνονται ή και τροποποιούνται με τους τυχόν ειδικούς όρους που διέπουν κάθε ειδικότερη \nσυναλλαγή ή σύμβαση του Πελάτη με την Τράπεζα, σε περίπτωση δε αντίθεσης μεταξύ τους υπερισχύουν οι \nτελευταίοι ως ειδικότεροι. Κατ’ ακολουθία οι συναλλακτικ ές σχέσεις που δημιουργούνται μεταξύ της Τράπεζας και \nτου Πελάτη στηρίζονται στην αμοιβαία εμπιστοσύνη και διέπονται από το εκάστοτε θεσμικό πλαίσιο, τους \nπαρόντες όρους, τις αιτήσεις που υποβά λλονται για τη χορήγηση προϊόντος  ή υπηρεσίας και τα λοιπά έγγ ραφα \nπου συνυποβάλλονται με αυτή, τη σχετική προσυμβατική ενημέρωση, τους ειδικότερους όρους της σύμβασης \nπου θα καταρτισθεί και τις αρχές της καλής πίστης και των χρηστών συναλλακτικών ηθών.  \n1.5. Οι διατάξεις που διέπουν το άνοιγμα και τη λειτουργία καταθετικού λογαριασμού, καθώς και οι γενικοί όροι \nπου διέπουν τη διάρκεια, την τροποποίηση και την καταγγελία της παρούσας περιλαμβάνονται στο ΓΕΝΙΚΟ \nΜΕΡΟΣ των παρόντων ΓΟΣ, ενώ οι ειδικότερες διατάξει ς για τη χρήση, τις δυνατότητες και τις υπηρεσίες που \nπαρέχει η Τράπεζα στον Πελάτη μέσω του καταθετικού λογαριασμού του περιλαμβάνονται στο ΕΙΔΙΚΟ ΜΕΡΟΣ \nτης παρούσας.   \n2. ΟΡΙΣΜΟΙ  \nΓια τους σκοπούς των ΓΟΣ, νοούνται ως:  \n2.1. «Υπηρεσίες Πληρωμών»: οι ακόλουθες επιχειρηματικές δραστηριότητες : \nα) υπηρεσίες που επιτρέπουν τις τοποθετήσεις μετρητών σε λογαριασμό πληρωμών, καθώς και όλες οι \nδραστηριότητες που απαιτούνται για την τήρηση λογαριασμού πληρωμών,  \nβ) υπηρεσίες που επιτρέπουν τις αναλήψεις μετρητών από λογαριασμό πληρωμών, καθώς και όλες οι \nδραστηριότητες που απαιτούνται για την τήρηση λογαριασμού πληρωμών,  \nγ) εκτέλεση πράξεων πληρωμής, περιλαμβανομένης της μεταφοράς κεφαλαίων, σε λογαριασμό πληρωμών που \nτηρείται στον πάροχο υπηρεσιών πληρωμών του χρήστη ή σε άλλο πάροχο υπηρεσιών πληρωμών:  \ni) εκτέλεση εντολών άμεσης χρέωσης, περιλαμβανομένης της εφάπαξ άμεσης χρέωσης,  \nii) εκτέλεση πράξεων πληρωμής με κάρτα πληρωμής ή ανάλογο μέσο,  \niii) εκτέλεση μεταφορών πίστωσης, περιλαμβανομένων των πάγιων εντολών,  \nδ) εκτέλεση πράξεων πληρωμής στο πλαίσιο των οποίων τα χρηματικά ποσά καλύπτονται από πιστωτικό όριο \nγια τον χρήστη υπηρεσιών πληρωμών:  \ni) εκτέλεση εντολών άμεσης χρέωσης, περιλαμβανομένης της εφάπαξ άμεσης χρέωσης,  \nii) εκτέλεση πράξεων πληρωμής με κάρτα πληρωμής ή ανάλογο μέσο,  \niii) εκτέλεση μεταφορών πίστωσης, περιλαμβανομένων των πάγιων εντολών,  \nε) έκδοση μέσων πληρωμής και/ή αποδοχή πράξεων πληρωμής,  \nστ) υπηρεσίες εμβασμάτων,  \nζ) υπηρεσίες εκκίνησης πληρωμής . \nη) υπηρεσίες πληροφοριών λογαριασμού  \n2.2. «Πράξη Πληρωμής» : πράξη, η εκκίνηση της οποίας διενεργείται από τον πληρωτή ή για λογαριασμό του ή \nαπό τον δικαιούχο και συνίσταται στη διάθεση, μεταβίβαση ή ανάληψη χρηματικών ποσών, ανεξάρτητα από \nοποιαδήποτε υποκείμενη υποχρέωση μεταξύ πληρωτή και δικαιούχου,  \n2.3. «Εξ αποστάσεως Πράξη Πληρωμής» : πράξη πληρωμής η εκκίνηση της οποίας διενεργείται μέσω του \nδιαδικτύου ή μέσω συσκευής που μπορεί να χρησιμοποιηθεί για επικοινωνία εξ αποστάσεως,  \n2.4. «Συστήματα Ψηφιακών Υπηρεσιών »: οι εκάστοτε υπηρεσίες που τίθενται στη διάθεση του Πελάτη από την \nΤράπεζα με τις οποίες ο Πελάτης δύναται να πραγματοποιεί συναλλαγές επί των καταθετικών του λογαριασμών,   ",
    "  \n \nΓενικοί Όροι Συναλλαγών, Φεβρουάριος 2020    Σελίδα 2 από 24 ΕΛ.ΓΕΝ.Γ ΟΣ.1.2 5073 \n μέσω ηλεκτρονικών δικτύων και τηλεπικοινωνιακών μέσων  ή/και του διαδικτύου ( internet ), σε συνδυασμό με τη \nχρήση προσωπικού ηλεκτρονικού υπολογιστή, κινητού ή σταθερού τηλεφώνου ή και οιασδήποτε άλλης \nκατάλληλης συσκευής εκάστοτε υποδεικνύει η Τράπεζα, χωρίς τη φυσική παρουσία υπαλλήλου της τελευταίας , \nόπως   το Σύστημα Internet  Banking, το Σύστημα Mobile  Banking   ή και οποιοδήποτε άλλο Σύστημα αναπτύξει και \nείναι διαθέσιμο από την Τράπεζα στο μέλλον και όπως καθορίζεται κάθε φορά στον ιστότοπό της.   \n2.5. «Σύστημα Πληρωμών» : σύστημα μεταφοράς χρηματικών ποσών το οποίο διέπεται από επίσημες \nτυποποιημένες διαδικασίες και κοινούς κανόνες για την επεξεργασία, την εκκαθάριση και/ή τον διακανονισμό \nπράξεων πληρωμής,  \n2.6. «Πληρωτής» : το φυσικό ή νομικό πρόσωπο το οποίο διατηρεί λογαριασμό πληρωμών και επιτρέπει εντολή \nπληρωμής από αυτό τον λογαριασμό ή, εάν δεν υπάρχει λογαριασμός πληρωμών, το φυσικό ή νομικό πρόσωπο \nπου δίνει εντολή πληρωμής,  \n2.7. «Δικαιούχος» : το φυσικό ή νομικό πρόσωπο που είναι ο τελικός αποδέκτης των χρηματικών ποσών τα οποία \nαποτελούν αντικείμενο της πράξης πληρωμής,  \n2.8. «Χρήστης Υπηρεσιών Πληρωμών» : το φυσικό ή νομικό πρόσωπο που χρησιμοποιεί μια υπηρεσία \nπληρωμών ως πληρωτής, δικαιούχος ή και με τις δύο ιδιότητες,  \n2.9. «Πάροχος υπηρεσιών πληρωμών» : οι οντότητες που αναφέρονται στην παράγραφο 2 του άρθρου 1 ή στο \nάρθρο 34 της Οδηγίας 2015/2366/ΕΕ, στις οποίες ανήκει και η Τράπεζα,  \n2.10. «Καταθετικός Λογαριασμός» : ο λογαριασμός καταθέσεων κάθε είδους (ταμιευτηρίου, όψεως, \nτρεχούμενος, προθεσμιακός κ.λπ. ) που τηρείται στην Τράπεζα στο όνομα ενός ή περισσότερων προσώπων και \nστον οποίο ο Πελάτης δικαιούται να διενεργεί συναλλαγές σε όλο το δίκτυο των Καταστημάτων της Τράπεζας, \nστις Αυτόματες Ταμειολογιστικές Μηχανές  (ΑΤΜ’ s) καθώς και μέσω των Συστημάτων Ψηφιακών Υπηρεσιών που \nτίθενται κάθε φορά στη διάθεση του Πελάτη, σύμφωνα με τους όρους της παρούσας και τους τυχόν ειδικότερους \nόρους,  που ισχύουν για κάθε συγκεκριμένο είδος Καταθετικού Λογαριασμού.  \n2.11.  «Καταθετικός Λογαριασμός Πληρωμών» : ο Καταθετικός Λογαριασμός είτε σε Ευρώ, είτε στα υπόλοιπα \nνομίσματα των κρατών μελών της Ε.Ε. και του Ε.Ο.Χ, είτε σε οποιοδήποτε νόμισμα, εφόσον έστω και ένας από \nτους παρόχους υπηρεσιών πληρωμών βρίσκεται εντός του Ε.Ο.Χ., που έχει ανοιχθεί και λειτουργεί σύμφωνα με \nτα οριζόμενα στο ν. 4537/2018 για τις υπηρεσίες πληρωμών  και ο οποίος  χρησιμοποιείται για την εκτέλεση \nΠράξεων Πληρωμής και ιδίως ο Καταθετικός Λογαριασμός Όψεως, Ταμιευτηρίου και ο Τρεχούμενος Καταθετικός \nΛογαριασμός. Δε θεωρείται Καταθετικός Λογαριασμός Πληρωμών ο προθεσμιακός, καθώς και κάθε λογαριασμός \nπου από τη φύση ή /και τη λειτουργία του δεν επιτρέπει τη διενέργεια Πράξεων Πληρωμών επ’ αυτού.  \n2.12. «Εντολή Πληρωμής» : κάθε οδηγία εκ μέρους του πληρωτή ή του δικαιούχου προς τον πάροχο υπηρεσιών \nπληρωμών με την οποία του ζητείται να εκτελέσει μια πράξη πληρωμής,  \n2.13.  «Μέσο Πληρωμών» : εξατομικευμένη συσκευή και/ή σειρά διαδικασιών που έχει συμφωνηθεί μεταξύ του \nχρήστη υπηρεσιών πληρωμών και του παρόχου υπηρεσιών πληρωμών που χρησιμοποιείται για την εκκίνηση \nεντολής πληρωμής,  \n2.14.  «Υπηρεσία Εκκίνησης Πληρωμής» : η υπηρεσία για την εκκίνηση εντολής πληρωμής κατόπιν αιτήματος \nτου χρήστη υπηρεσιών πληρωμών σε σχέση με λογαριασμό πληρωμών που τηρείται σε άλλο πάροχο υπηρεσιών \nπληρωμών,  \n2.15. «Πάροχος Υπηρεσιών Πληρωμών Εξυπηρέτησης Λογαριασμού» : ο πάροχος υπηρεσιών πληρωμών \nο οποίος παρέχει και τηρεί λογαριασμό πληρωμών για πληρωτή,  \n2.16. «Πάροχος Υπηρεσίας Εκκίνησης Πληρωμής» : ο πάροχος υπηρεσιών πληρωμών που ασκεί \nεπιχειρηματικές δραστηριότητες σύμφωνα με το εδ. 2.1 4. ανωτέρω,  \n2.17. «Υπηρεσία Εμβασμάτων» : η υπηρεσία πληρωμών κατά την οποία λαμβάνεται χρηματικό ποσό από \nπληρωτή, χωρίς να δημιουργείται λογαριασμός πληρωμών στο όνομα του πληρωτή ή του δικαιούχου, με \nμοναδικό σκοπό τη μεταφορά αντίστοιχου ποσού σε δικαιούχο ή σε άλλο πάροχο υπηρεσιών πληρωμών που \nενεργεί για λογαριασμό του δικαιούχου και/ή κατά την οποία αυτά τα χρηματικά ποσά λαμβάνονται για λογαριασμό \nτου δικαιούχου και τίθενται στη διάθεσή του,  \n2.18. «Άμεση Χρέωση» : η υπηρεσία πληρωμών με την οποία χρεώνεται ο λογαριασμός πληρωμών του \nπληρωτή, όταν η εκκίνηση της πράξης πληρωμής διενεργείται από τον δικαιούχο βάσει της συναίνεσης του \nπληρωτή προς τον δικαιούχο, τον πάροχο υπηρεσιών πληρωμών του δικαιούχου ή τον πάρο χο υπηρεσιών \nπληρωμών του ίδιου του πληρωτή,  \n2.19. «Μεταφορά Πίστωσης» : η υπηρεσία πληρωμών για την πίστωση λογαριασμού πληρωμών του δικαιούχου \nμε πράξη πληρωμής ή σειρά πράξεων πληρωμής από λογαριασμό πληρωμών του πληρωτή μέσω του παρόχου \nυπηρεσιών πληρωμών που τηρεί τον λογαριασμό πληρωμών του πληρωτή, βάσει εντολής του πλ ηρωτή,  \n2.20. «Πάγια Εντολή» : η εντολή του Πελάτη προς τη Τράπεζα, όπου τηρείται ο Καταθετικός Λογαριασμός \nΠληρωμών του, να εκτελεί μεταφορές πιστώσεων σε τακτά χρονικά διαστήματα ή σε προκαθορισμένες \nημερομηνίες,  \n2.21. «Χρηματικά Ποσά» : τραπεζογραμμάτια και κέρματα, λογιστικό ή ηλεκτρονικό χρήμα κατά την έννοια της \nπαραγράφου 1 του άρθρου 10 του ν. 4021/2011,  \n2.22.  «Ημερομηνία Αξίας» : το χρονικό σημείο αναφοράς που ορίζει η Τράπεζα για την έναρξη υπολογισμού \nτων τόκων επί χρηματικών ποσών με τα οποία χρεώνεται ή πιστώνεται ένας καταθετικός λογαριασμός ή ένας \nλογαριασμός πληρωμών,  ",
    "  \n \nΓενικοί Όροι Συναλλαγών, Φεβρουάριος 2020    Σελίδα 3 από 24 ΕΛ.ΓΕΝ.Γ ΟΣ.1.2 5073 \n 2.23. «Συναλλαγματική ισοτιμία αναφοράς» : η συναλλαγματική ισοτιμία που χρησιμοποιείται ως βάση για τον \nυπολογισμό κάθε ανταλλαγής νομισμάτων και η οποία καθίσταται διαθέσιμη από την Τράπεζα  ή προέρχεται από \nπηγή διαθέσιμη στο κοινό,  \n2.24. «Ταυτοποίηση» : η διαδικασία που επιτρέπει στον πάροχο υπηρεσιών πληρωμών να επαληθεύει την \nταυτότητα χρήστη υπηρεσιών πληρωμών ή την εγκυρότητα χρήσης συγκεκριμένου μέσου πληρωμών, \nπεριλαμβανομένης της χρήσης των εξατομικευμένων διαπιστευτηρίων ασφάλειας του χρήστη,  \n2.25.  «Ισχυρή ταυτοποίηση πελάτη» : η ταυτοποίηση με βάση τη χρήση δύο ή περισσότερων στοιχείων που \nαφορούν γνώση (στοιχείο το οποίο μόνο ο χρήστης υπηρεσίας πληρωμών γνωρίζει), κατοχή (στοιχείο το οποίο \nμόνο ο χρήστης κατέχει) και κάποιο μοναδικό εγγενές χαρακτηριστικό του (μοναδικό σύμφυ το στοιχείο του χρήστη \nυπηρεσιών πληρωμών), τα οποία είναι ανεξάρτητα μεταξύ τους, υπό την έννοια ότι η παραβίαση του ενός δεν \nθέτει σε κίνδυνο την αξιοπιστία των υπολοίπων και η διαδικασία της οποίας είναι σχεδιασμένη κατ ά τρόπο που \nνα προστατεύεται η εμπιστευτικότητα των δεδομένων ταυτοποίησης,  \n2.26. «Εξατομικευμένα διαπιστευτήρια ασφάλειας» : εξατομικευμένα στοιχεία που παρέχει ο πάροχος \nυπηρεσιών πληρωμών σε χρήστη υπηρεσιών πληρωμών με σκοπό την ταυτοποίηση,  \n2.27. «Αποκλειστικό μέσο ταυτοποίησης» : ο συνδυασμός γραμμάτων, αριθμών ή συμβόλων που ορίζει στον \nχρήστη υπηρεσιών πληρωμών ο πάροχος υπηρεσιών πληρωμών και τον οποίο παρέχει ο χρήστης υπηρεσιών \nπληρωμών για τη βέβαιη ταυτοποίηση άλλου χρήστη υπηρεσιών πληρωμών και/ή του λογαριασμού πληρωμών \nτου τελευταίου για μια πράξη πληρωμής.  \n2.28.  «Μέσο επικοινωνίας εξ αποστάσεως» : η μέθοδος η οποία μπορεί να χρησιμοποιηθεί για τη σύναψη \nσύμβασης παροχής υπηρεσιών πληρωμών, χωρίς την ταυτόχρονη φυσική παρουσία του παρόχου υπηρεσιών \nπληρωμών και του χρήστη υπηρεσιών πληρωμών,  \n2.29. «Σταθερό μέσο» : το μέσο που επιτρέπει στον χρήστη υπηρεσιών πληρωμών να αποθηκεύει τις \nπληροφορίες που του απευθύνονται προσωπικά κατά τρόπο ώστε να συνεχίζει να έχει πρόσβαση σε αυτές \nμελλοντικά επί χρονικό διάστημα επαρκές για τους σκοπούς που εξυπηρετούν οι πληροφορίες και να αναπαράγει \nαυτούσιες τις αποθηκευμένες πληροφορίες,  \n2.30.  «Εργάσιμη ημέρα» : η ημέρα κατά την οποία λειτουργεί ο σχετικός πάροχος υπηρεσιών πληρωμών του \nπληρωτή ή ο πάροχος υπηρεσιών πληρωμών του δικαιούχου που συμμετέχει στην εκτέλεση πράξης πληρωμής \nή ο έτερος τυχόν πάροχος υπηρεσιών πληρωμών που εμπλέκεται στην εκτέλεση πράξης  πληρωμής, όπως \nαπαιτείται για την εκτέλεση της πράξης πληρωμής. Πέραν των εθνικών αργιών και των αργιών των διεθνών \nσυστημάτων πληρωμών δεν θεωρούνται εργάσιμες ημέρες ειδικά σε ό,τι αφορά τα κατά τόπους καταστήματα της \nΤράπεζας οι τοπικές αργίες. Για κάθε ειδικότερη πράξη πληρωμής ή/και ανάλογα με το μέσο που αυτή εκτελείται \nορίζεται συγκεκριμένο οριακό χρονικό σημείο λήξης των εργασιών της Τράπεζας (cut off time), εντός της \nεργάσιμης ημέρας, πέραν του οποίου η εντολή για την εκτέλε ση της Πράξης Πληρωμής θεωρείται ληφθείσα την \nεπόμενη εργάσιμη ημέρα. Τα χρονικά αυτά όρια της εργάσιμης ημέρας (cut off times), όπως κάθε φορά ισχύουν , \nείναι διαθέσιμα στον Πελάτη, ανά πάσα στιγμή, κατά τη διάρκεια της σύμβασης, είτε στα Καταστήματα της \nΤράπεζας, είτε στον ιστότοπό  της www.atticabank.gr ,  \n2.31. «Πολύ μικρή επιχείρηση» : επιχείρηση η οποία, κατά τη στιγμή της σύναψης της σύμβασης παροχής \nυπηρεσιών πληρωμών, εμπίπτει στην έννοια του άρθρου 1 και των παραγράφων 1 και 3 του άρθρου 2 του \nΠαραρτήματος της Σύστασης 2003/361/ΕΚ ( EE L 124), σύμφωνα με τα ειδικότερα προβλεπόμενα  στην παρ. 2 \nτου άρθ. 2 του ν. 4308/2014, ως εκάστοτε ισχύει,  \n2.32. «Πελάτης» : Φυσικό ή νομικό πρόσωπο ή ένωση προσώπων, με ή χωρίς νομική προσωπικότητα, που \nδιατηρεί οποιαδήποτε συμβατική ή συναλλακτική σχέση  με την Τράπεζα,  σύμφωνα με τα οριζόμενα στη παρούσα \nσύμβαση , \n2.33.  «Καταναλωτής» : το φυσικό πρόσωπο που δεν ενεργεί για εμπορικούς, επιχειρηματικούς ή \nεπαγγελματικούς σκοπούς στο πλαίσιο της παρούσας σύμβασης , \n2.34. «Πελάτης Καταναλωτής» : ο Πελάτης, που σύμφωνα με τον ν. 4537/2018 για τις υπηρεσίες πληρωμών, \nως εκάστοτε ισχύει, εμπίπτει στην έννοια του καταναλωτή, καθώς και η πολύ μικρή επιχείρηση, για την οποία \nεπιφυλάσσεται από τον νόμο η ίδια μεταχείριση με αυτή που προβλέπεται για τον καταναλωτή , \n2.35. «Πελάτης μη Καταναλωτής» : ο Πελάτης , που σύμφωνα με τον ν. 4537/2018  για τις υπηρεσίες πληρωμών, \nως εκάστοτε ισχύει, δεν εμπίπτει στην έννοια του καταναλωτή ή της πολύ μικρής επιχείρησης .        Όπου υφίσταται \nανάγκη, στα πλαίσια της παροχής υπηρεσιών πληρωμών εκ μέρους της Τράπεζας, γίνεται διάκριση σε Πελάτη \nκαι Πελάτη μη Καταναλωτή με την ως άνω αποδιδόμενη έννοια, άλλως όλες οι διατάξεις της παρούσας δεσμεύουν \nκάθε Πελάτη της Τράπεζας ,                                            \n2.36. «Ειδικοί Όροι Τραπεζικών Εργασιών για τους Συναλλασσόμενους» : οι εκάστοτε ισχύοντες Ειδικοί Όροι \nΤραπεζικών Εργασιών για τους Συναλλασσόμενους της Τράπεζας, στους οποίους περιλαμβάνονται τα κάθε \nφύσεως τέλη, έξοδα, χρεώσεις και τυχόν επιβαρύνσεις για το άνοιγμα και την τήρηση Καταθετικού Λογαριασμού \nκαθώς και για ό λες τις συναλλαγές που διενεργούνται μέσω αυτού. Οι Ειδικοί Όροι, όπως εκάστοτε \nαναπροσαρμόζονται, είναι διαθέσιμοι στον Πελάτη, ανά πάσα στιγμή, κατά τη διάρκεια της σύμβασης, είτε στα \nΚατα στήματα της Τράπεζας, είτε στον ιστότοπό της   www.atticabank.gr , \n2.37. «Υπηρεσία Πληροφοριών Λογαριασμού» : η σε απευθείας ηλεκτρονική σύνδεση ( online ) υπηρεσία για \nτην παροχή συγκεντρωτικών πληροφοριών σχετικά με έναν ή περισσότερους λογαριασμούς πληρωμών που ",
    "  \n \nΓενικοί Όροι Συναλλαγών, Φεβρουάριος 2020    Σελίδα 4 από 24 ΕΛ.ΓΕΝ.Γ ΟΣ.1.2 5073 \n τηρεί ο χρήστης υπηρεσιών πληρωμών είτε σε άλλο πάροχο υπηρεσιών πληρωμών είτε σε περισσότερους του \nενός παρόχους υπηρεσιών πληρωμών . \n2.38. «Πάροχος Υπηρεσίας Πληροφοριών Λογαριασμού» : ο πάροχος υπηρεσιών πληρωμών που ασκεί \nεπιχειρηματικές δραστηριότητες σύμφωνα με το εδ. 2.3 7. ανωτέρω ,  \n3. ΤΑΥΤΟΠΟΙΗΣΗ – ΝΟΜΙΜΟΠΟΙΗΣΗ – ΣΤΟΙΧΕΙΑ ΕΠΙΚΟΙΝΩΝΙΑΣ ΠΕΛΑΤΗ  \n3.1.1. Ο Πελάτης φυσικό πρόσωπο , υποχρεούται να θέτει στην διάθεση της Τράπεζας κάθε έγγραφο, που κατά \nτο νόμο, θεωρείται απόδειξη της ταυτότητας φυσικού προσώπου. Η Τράπεζα έχει δέσμια υποχρέωση να ζητά την \nπροσκόμιση όσων στοιχείων ταυτοποίησης και επαλήθευσης της ταυτότητας του Πελάτη  απαιτούνται, καθώς και \nνα λαμβάνει και να τηρεί δείγματα της υπογραφής του και αντίγραφα των προσκομισθέντων σε αυτήν εγγράφων, \nστο πλαίσιο τήρησης για την πελατεία της Αρχής «Γνώρισε τον πελάτη σου» (Know Your Customer/KYC ), όπως \nεπιτάσσει το κανονιστικό πλαίσιο για την νομιμοποίηση εσόδων από παράνομες δραστηριότητες και \nκαταπολέμηση της τρομοκρατίας, ως εκάστοτε ισχύει και οι διατάξεις αναφορικά με τη διεθνή φορολογική \nσυμμόρφωση και την αυτόματη ανταλλαγή πληροφοριών χρη ματοοικονομικών λογαριασμών, στο οποίο \nυπόκειται η Τράπεζα. Η Τράπεζα δικαιούται να απαιτεί την επικαιροποίηση αυτών ανά τακτά χρονικά διαστήματα, \nκατά την απόλυτη διακριτική της ευχέρεια και κατ’ ελάχιστον στα οριζόμενα από το εκάστοτε οικείο κανονιστικό \nπλαίσιο διαστήματα.  \n3.1.2. Σε περίπτωση θανάτου του Πελάτη  φυσικού προσώπου  και προκειμένου να νομιμοποιηθούν οι κληρονόμοι \nτου, η Τράπεζα δικαιούται να ζητήσει από αυτούς την προσκόμιση των απαραίτητων νομιμοποιητικών εγγράφων, \nσυμπεριλαμβανομένου και κληρονομητηρίου.  \n3.1.3. Ο Πελάτης νομικό πρόσωπο, υποχρεούται αντίστοιχα, στο πλαίσιο συμμόρφωσης με τις ανωτέρω στην \nπαρ. 3.1.1. επιταγές, να  προσκομίζει στην Τράπεζα πλήρη σειρά νομιμοποιητικών εγγράφων, τα οποία \nαποδεικνύουν τη νόμιμη σύσταση και λειτουργία του, αν πληροί τα κριτήρια της πολύ μικρής επιχείρησης, βάσει \nτου εκάστοτε εν ισχύ κανονιστικού πλαισίου, προσκομίζοντας σε ετήσια βάση όλα τα απαιτούμενα στοιχεία και \nέγγραφα που αποδεικνύουν ότι εξακολουθεί να φέρει την εν λόγω ιδιότητα, και ότι οι εκπρόσωποί του είναι \nεξουσιοδοτημένοι να ενεργούν στο όνομα ή/και για λογαριασμό του και να το δεσμεύουν νόμιμα. Ο Πελάτης νομικό \nπρόσωπο είναι υποχρεωμένο να ενημερώνει άμεσα την Τράπε ζα σε κάθε περίπτωση αλλαγής στην \nεκπροσώπησή του, προσκομίζοντας κάθε σχετικό προς τούτο έγγραφο. Μέχρι της αποδεδειγμένης \nγνωστοποίησης της Τράπεζας για οποιαδήποτε αλλαγή στην εκπροσώπηση του Πελάτη  νομικού προσώπου , δεν \nμπορούν να αντιταχθούν έναντι τη ς Τράπεζας ενστάσεις για αυτή την αιτία. Η Τράπεζα δικαιούται οποτεδήποτε, \nκατά την κρίση της, να ζητά και την προσκόμιση συμπληρωματικών στοιχείων, καθώς και να απαιτεί την \nεπικαιροποίηση αυτών ανά τακτά χρονικά διαστήματα, κατά την απόλυτη διακριτική της ευχέρεια και κατ’ \nελάχιστον στα οριζόμεν α από το εκάστοτε οικείο κανονιστικό πλαίσιο διαστήματα και να τηρεί αντίγραφα των \nπροσκομισθέντων σε αυτήν εγγράφων. Οι διατάξεις της παραγράφου αυτής εφαρμόζονται ανάλογα και σε κάθε \nάλλη περίπτωση ένωσης προσώπων , όπως και νομικών προσώπων ή ενώσεων προσώπων, που έχουν \nσυσταθεί κατά τους νόμους άλλου κράτους.  \n3.2. H Τράπεζα, παρακολουθώντας τις εξελίξεις της τεχνολογίας,  παρέχει στους Πελάτες της τη δυνατότητα να \nκαταρτίσουν ή καταρτίζει με αυτούς συμβάσεις με τη χρήση ηλεκτρονικής αντί ιδιόχειρης υπογραφής  σε σταθερό \nμέσο. Στις περιπτώσεις αυτές η μεν Τράπεζα εξασφαλίζει την συνδρομή όλων των προϋποθέσεων ασφαλείας, ο \nδε Πελάτης πρέπει να ακολουθήσει  τα βήματα που κατά περίπτωση επιβάλλονται. Σε κάθε τέτοια περίπτωση η \nηλεκτρονική υπογραφή είναι καθ’ όλα δεσμευτική, έχει ισοδύναμη νομική ισχύ και επιφέρει τις ίδιες έννομες \nσυνέπειες με την ιδιόχειρη υπογραφή , πιστοποιώντα ς τόσο τη γνησιότητα του ηλεκτρονικού εγγράφου, όσο και \nτην ταυτότητα του υπογράφοντος.  Τα ηλεκτρονικά έγγραφα που υπογράφ ονται, κατά τα ανωτέρω , φυλάσσονται \nπροστατευμένα και με απόλυτη ασφάλεια , τα δε αντίγραφα ή αποσπάσματ α αυτών,  που εξάγονται από τα \nεπίσημα ψηφιακώς τηρούμενα αρχεία της Τράπεζας , αποτελούν πλήρη απόδειξη ως προς το περιεχόμενό τους \nκαι την προέλευσή τους, επιτρεπόμενης ανταποδείξεως.  \n3.3. Σε πλήρη συμμόρφωση με τις ανωτέρω στην παρ. 3.1.1. επιταγές, ο Πελάτης οφείλει επιπλέον να \nγνωστοποιεί στην Τράπεζα την ακριβή πλήρη διεύθυνση της κατοικίας ή της προσωρινής διαμονής του ή της \nέδρας του, καθώς και τα πλήρη στοιχεία επικοινωνίας με αυτόν (αριθμός σταθερού και κινητού τηλεφώνου \nαντίστοιχα). Ως νόμιμη κατοικία ή έδρα του Πελάτη θεωρείται η τελευταία διεύθυνση που δηλώθηκε από αυτόν, \nστην οποία νόμιμα κοινοποιούνται τα κατά την παρούσα έγγραφα και παράγονται τα  κατά το νόμο και την \nπαρούσ α αποτελέσματα. Η διάταξη αυτή εφαρμόζεται ανάλογα και στην περίπτωση της ηλεκτρονικής διεύθυνσης \n(e-mail) που ο Πελάτης έχει τυχόν δηλώσει.   \n3.4. Ο Πελάτης είναι υποχρεωμένος να γνωστοποιεί έγκαιρα στην Τράπεζα, με έγγραφο, κάθε μεταβολή των \nστοιχείων του, που αναφέρονται στις παρ. 3.1.,  3.2. και 3.3. πιο πάνω, προσκομίζοντας ταυτόχρονα τα σχετικά \nέγγραφα και ευθύνεται για οποιαδήποτε ζημία υποστεί η Τράπεζα από το γεγονός ότι, χωρίς δική της υπαιτιότητα, \nδεν έλαβε γνώση των τυχόν μεταβολών στα στοιχεία αυτά.  \n3.5. Η Τράπεζα δε φέρει ευθύνη για το κύρος, την ακρίβεια ή τη γνησιότητα των εγγράφων που παραδίδονται σε \nαυτήν, κατά τον έλεγχο της ταυτοποίησης και  νομιμοποίησης του Πελάτη  και κατά συνέπεια δεν ευθύνεται για \nζημίες, που τυχόν επέλθουν στον Πελάτη ή άλλους δικαιούχους ή τρίτους, λόγω ελαττωμάτων των παραπάνω \nεγγράφων.  ",
    "  \n \nΓενικοί Όροι Συναλλαγών, Φεβρουάριος 2020    Σελίδα 5 από 24 ΕΛ.ΓΕΝ.Γ ΟΣ.1.2 5073 \n 3.6. Η Τράπεζα τηρεί αντίγραφα των προσκομιζόμενων σε αυτήν, σύμφωνα με τα ανωτέρω στις παρ. 3.1 ., 3.2., \n3.3. και 3.4 ., νομιμοποιητικών εγγράφων του Πελάτη και δικαιούται να αρνηθεί την παροχή των υπηρεσιών της ή \nνα τις παράσχει υπό όρους, σε περίπτωση που δεν έχουν προσκομισθεί από τον Πελάτη εν όλω ή εν μέρει τα ως \nάνω αναφερόμενα έγγραφα, χωρίς οποιαδήποτε σε βάρος της  ευθύνη.  \n3.7. Τρίτα πρόσωπα, εξουσιοδοτημένα εγγράφως από τον Πελάτη, μπορούν να τον αντιπροσωπεύουν και να \nυπογράφουν για λογαριασμό του, κατά τις συναλλαγές με την Τράπεζα, εκτός εάν προβλέπεται διαφορετικά από \nτην παρούσα ή τυχόν ειδικότερη σύμβαση. Η ως άνω εξουσιοδ ότηση, εφόσον δεν προσκομίζεται από τον Πελάτη \nαυτοπροσώπως, πρέπει να φέρει θεώρηση του γνησίου της υπογραφής του και βεβαία ημερομηνία από αρμόδια \nΔημόσια Αρχή. Ο Πελάτης υποχρεούται να γνωστοποιήσει στην Τράπεζα εγγράφως τυχόν μεταβολή, ανάκληση \nή με οποιονδήποτε άλλο τρόπο λήξη της ισχύος της ανωτέρω εξουσιοδότησης, ακόμη και στις περιπτώσεις που \nη ως άνω μεταβολή, ανάκληση ή με άλλο τρόπο λήξη ισχύος της εξουσιοδότησης προκύπτει από άλλα στοιχεία. \nΟ Πελάτης φέρει σε κάθε περίπτωση το βάρος απόδειξ ης της περιέλευσης της ειδοποίησης στην Τράπεζα, ενώ \nμέχρι την ειδοποίηση αυτή ο Πελάτης δεσμεύεται απόλυτα από τις συναλλαγές που διενεργούνται από τα \nανωτέρω εξουσιοδοτημένα πρόσωπα.  \n3.8. Ο Πελάτης δηλώνει ότι τόσο ο ίδιος, όσο και τα πρόσωπα που τυχόν τον αντιπροσωπεύουν έχουν πλήρη \nδικαιοπρακτική ικανότητα και δεν υπόκεινται σε κανέναν απολύτως περιορισμό της ικανότητάς τους αυτής. Ο \nΠελάτης φέρει την πλήρη ευθύνη για οποιαδήποτε ζημία υ ποστεί η Τράπεζα, από τη μη έγκαιρη και προσήκουσα \nπληροφόρησή της για την επέλευση περιορισμών στη δικαιοπρακτική ικανότητα είτε του ίδιου είτε των προσώπων \nτης παρ. 3.7. πιο πάνω, που συναλλάχθηκαν με την Τράπεζα κατ’ εντολή ή/και στο όνομα του Πελάτη.  \n3.9. Όλες οι γνωστοποιήσεις, οχλήσεις ή αιτήσεις του μεν Πελάτη προς την Τράπεζα απευθύνονται είτε \nταχυδρομικά στη διεύθυνση της Τραπέζης (Λεωφ. Κηφισίας 260 -262, Τ.Κ.15231, Χαλάνδρι ) , είτε ηλεκτρονικά \nστην αρμόδια προς τούτο διεύθυνση info@atticabank .gr ή/και σε οποιοδήποτε Κατάστημα του δικτύου της, καθώς \nκαι στον αριθμό τηλεφωνικής κλήσεως  210-3669000 , της δε Τράπεζας προς τον Πελάτη στην τελευταία \nδηλωθείσα κατοικία του, καθώς και στην ηλεκτρονική διεύθυνση ( e-mail) που ο Πελάτης έχει τυχόν δηλώσει ή/και \nστους τηλεφωνικούς αριθμούς επικοινωνίας, που δηλώθηκαν τελευταία  ή στον αντίκλητό του, κατά την κρίση της \nΤράπεζας . Στην εκάστοτε τελευταία δηλωθείσα διεύθυνση του Πελάτη κοινοποιείται νόμιμα κάθε έγγραφο που \nαφορά στη παρούσα και στους τυχόν Ειδικούς Όρους που το συμπληρώνουν και παράγονται τα κατά το νόμο και \nτην παρούσα αποτελέσματα.  \n3.10. Σε περίπτωση αλλαγής της διεύθυνσης κατοικίας ή έδρας του Πελάτη ή της ηλεκτρονικής του διεύθυνσης \n(e-mail) ή/και των τηλεφωνικών αριθμών επικοινωνίας του , αυτός υποχρεούται να γνωστοποιήσει αμέσως στην \nΤράπεζα τα νέα στοιχεία επικοινωνίας του, μέχρι δε τη γνωστοποίηση αυτών, η Τράπεζα κοινοποιεί ή αποστέλλει \nοποιαδήποτε σχετικά ενημέρωση νομίμως και εγκύρως σε αυτά που  έχουν δηλωθεί τελευταία. Τα ανωτέρω \nισχύουν και για τον αντίκλητο.  Παράλειψη εκπλήρωσης της ως άνω υποχρέωσης στερεί τον Πελάτη από το \nδικαίωμα να προβάλει ενστάσεις, προτάσεις ή ισχυρισμούς, αναφορικά με την τυχόν μη ενημέρωσή του.  \n3.11.  Σε οποιαδήποτε περίπτωση δεν βρεθεί ο Πελάτης στην ανωτέρω δηλωθείσα διεύθυνση, η Τράπεζα δεν έχει \nκαμία υποχρέωση να ερευνήσει για τη διεύθυνσή του και όλες οι κοινοποιήσεις μπορούν να γίνονται, είτε προς \nτον Πελάτη στην τελευταία δηλωθείσα διεύθυνσή του , είτε στον αντίκλητο που ο Πελάτης έχει διορίσει (κατά τη \nδιάταξη του άρθρου 142 παρ. 4 του Κώδικα Πολιτικής Δικονομίας) , κατά την απόλυτη κρίση της .  \n3.12. Εφόσον ο Πελάτης πρόκειται να διαμείνει στην αλλοδαπή για χρονικό διάστημα άνω των τριών (3) μηνών  \nκαι δεν έχει ορίσει στην Τράπεζα αντίκλητο, δεν έχει  δικαίωμα να προβάλει ενστάσεις, προτάσεις ή ισχυρισμούς \nαναφορικά με την τυχόν μη ενημέρωσή του , κατά τα ανωτέρω . Το ως άνω χρονικό διάστημα περιορίζεται ανάλογα, \nεφόσον στη συναλλακτική σχέση του Πελάτη με την Τράπεζα προβλέπεται συχνότερη επικοινωνία.  \n3.13.  Η τυχόν ανάκληση ή παραίτηση του διοριζόμενου ως άνω αντικλήτου για να έχει αποτέλεσμα έναντι της \nΤράπεζας πρέπει να κοινοποιείται σε αυτή μαζί με τον διορισμό άλλου αντικλήτου με ακριβή αναγραφή των \nστοιχείων της ταυτότητάς του, της διεύθυνσής του, της η λεκτρονικής του διεύθυνσης ( e-mail) και των αριθμών του \nσταθερού και κινητού τηλεφώνου του, άλλως η ανάκληση ή παραίτηση αφενός ουδεμία έννομη συνέπεια επιφέρει \nκαι αφετέρου παρέχει στην Τράπεζα το δικαίωμα να καταγγείλει την παρούσα εκ μόνου του λόγο υ αυτού.  \n3.14.  Συνομολογείται ρητά ότι η Τράπεζα μπορεί να επιλέγει τον τρόπο των ανωτέρω κοινοποιήσεων είτε με \nδικαστικό επιμελητή, είτε με απλή ή συστημένη ή με αγγελιαφόρο ή με απόδειξη επιστολή ή με οποιοδήποτε \nηλεκτρονικό μέσο (τηλεομοιοτυπία κ.λπ.), του Πελάτη παρ αιτούμενου από το δικαίωμα να προτείνει οποιαδήποτε \nσχετική αντίρρηση ή ένσταση για τις κατά τον ως άνω τρόπο κοινοποιήσεις.   \n3.15. Τόσο  η επικοινωνία του Πελάτη με την Τράπεζα, όσο και της Τράπεζας μαζί του, γίνεται κατ’ αρχήν στην \nελληνική γλώσσα, η οποία αποτελεί και την επίσημη γλώσσα της παρούσας σύμβασης.   \n4. ΚΑΤΑΘΕΤΙΚΟΣ ΛΟΓΑΡΙΑΣΜΟΣ  \n4.1.1.  Η Τράπεζα θέτει στη διάθεση του Πελάτη Καταθετικ ούς Λογαριασμ ούς, μέσω των οποίων ο Πελάτης \nδικαιούται να πραγματοποιεί συναλλαγές  σε όλο το Δίκτυο των Καταστημάτων της Τρ άπεζα ς, στις Αυτόματες \nΤαμειολογιστικές Μηχανές ( ATM ’s), καθώς και μέσω των Συστημάτων Ψηφιακών Υπηρεσιών  της.  \n4.1.2. Οι ΓΟΣ εφαρμόζονται σε κάθε είδος Καταθετικού Λογαριασμού που τηρεί ο Πελάτης στην Τράπεζα, με την \nεπιφύλαξη των τυχόν ειδικότερων διατάξεων που ισχύουν για τα επιμέρους είδη Καταθετικού Λογαριασμού ή/και \nτων ειδικότερων συμφωνιών μεταξύ Τράπεζας και Πελάτ η.  ",
    "  \n \nΓενικοί Όροι Συναλλαγών, Φεβρουάριος 2020    Σελίδα 6 από 24 ΕΛ.ΓΕΝ.Γ ΟΣ.1.2 5073 \n 4.1.3. Η Τράπεζα διατηρεί το δικαίωμα να θέτει στη διάθεση των Πελατών της, πέραν των αναφερομένων στην \nπαρούσα σύμβαση , Καταθετικούς Λογαριασμούς με διαφορετικά, κατά περίπτωση, χαρακτηριστικά ή/και \nπροϋποθέσεις,  σύμφωνα με τους εκάστοτε σχετικούς ειδικούς όρους, οι οποίοι συμπληρώνουν τους ΓΟΣ. Ρητά \nαναφέρεται ότι ελλείψει ειδικής προς τούτου συμφωνίας, ο Πελάτης δεν έχει δικαίωμα να δημιουργήσει χρεωστικό \nυπόλοιπο στον Καταθετικό Λογαριασμό του (δυνατότητα υπερανάληψης ή υπέρβασης του τρ έχοντος υπολοίπου). \nΣε περίπτωση ωστόσο που για οποιονδήποτε λόγο δημιουργηθεί χρεωστικό υπόλοιπο, όπως ενδεικτικά στην \nπερίπτωση χρέωσης τόκων λόγω κίνησης του Λογαριασμού ή/και της χρήσης της Κάρτας, η Τράπεζα ειδοποιεί \nτον Πελάτη με κάθε πρόσφορο μέσο κ αι ο τελευταίος υποχρεούται να το εξοφλήσει άμεσα.   \n4.1.4. Για το άνοιγμα Καταθετικού Λογαριασμού έχει παρασχεθεί σε πρότερο χρόνο του ανοίγματος του  σχετική \nπροσυμβατική ενημέρωση, ο δε Πελάτης οφείλει να συμμορφώνεται και να ακολουθεί πιστά της οδηγίες της \nΤράπεζας, η οποία σε κάθε περίπτωση διατηρεί το δικαίωμα να καθορίζει τόσο το ελάχιστο ύψος του χρηματικού \nποσού που απαιτείται για το άνοιγμα του  Καταθετικού Λογαριασμού όσο και το ελάχιστο υπόλοιπο, που πρέπει \nνα τηρείται στον Καταθετικό Λογαριασμό, ανάλογα με την τιμολογιακή πολιτική της. Τα ως άνω ποσά \nαναγράφονται  στους ισχύοντες κάθε φορά Ειδικούς Όρους Τραπεζικών Εργασιών για τους Συναλλασσόμ ενους \nτης Τράπεζας.  \n4.1.5. Για την δυνατότητα πραγματοποίησης συναλλαγών του Πελάτη μέσω του Καταθετικού Λογαριασμού, που \nπραγματοποιούνται στα καταστήματα του δικτύου της Τράπεζας, ο τελευταίος υποχρεούται να προσκομίζει στη \nΤράπεζα αναλυτικά στοιχεία της ταυτότητάς του, κατά τα α ναφερόμενα στην παρ. 3.1.  3.2  και 3.3.  ανωτέρω, το \nεκάστοτε ισχύον αποδεικτικό της ιδιότητάς του έγγραφο ως δικαιούχου του Λογαριασμού, όπως αυτό καθορίζεται \nκάθε φορά από την Τράπεζα, (π.χ. βιβλιάριο καταθέσεων, βιβλιάριο επιταγών κ .λπ.), καθώς και το Α ποκλειστικό \nΜέσο Ταυτοποίησης του Καταθετικού Λογαριασμού ή και τυχόν πρόσθετα στοιχεία ή έγγραφα, εφόσον ζητηθούν \nαπό την Τράπεζα.  \n4.1.6. Εφόσον οι συναλλαγές του Πελάτη πραγματοποιούνται μέσω των Συστημάτων Ψηφιακών Υπηρεσιών  της \nΤράπεζας , ο Πελάτης οφείλει να παρέχει τα στοιχεία ταυτοποίησης που απαιτεί κάθε ψηφιακό μέσο, σύμφωνα με \nτα αναλυτικά στο άρθρο 10 προβλεπόμενα.  \n4.1.7. Σε περίπτωση που το Κατάστημα της Τράπεζας, στο οποίο έχει ανοιχθεί Καταθετικός Λογαριασμός κλείσει \nή διακόψει τις εργασίες του για οποιοδήποτε λόγο, ο Καταθετικός Λογαριασμός παραμένει ενεργός, η δε Τράπεζα \nυποχρεούται να ενημερώνει τον Πελάτη το αμεσότερο δυνατό με κάθε πρόσφορο μέσο, ο οποίος δύναται να \nεξυπηρετείται εφεξής από οποιοδήποτε Κατάστημα της επιλογής του . \n4.2. Καταθετικοί Λογαριασμοί Ταμιευτηρίου  \n4.2.1.  Ως Καταθετικοί Λογαριασμοί Ταμιευτηρίου νοούνται  οι λογαριασμοί, επί των οποίων δεν εκδίδονται και δε ν \nσύρονται ιδιωτικές επιταγές.  \n4.2.2. Ο Πελάτης είναι υποχρεωμένος να φυλάσσει με επιμέλεια το βιβλιάριο καταθέσεων που τυχόν του έχει \nχορηγήσει η Τράπεζα κατά το άνοιγμα του Καταθετικού Λογαριασμού Ταμιευτηρίου, καθώς και να ενημερώνει \nάμεσα και εγγράφως την Τράπεζα, σε περίπτωση απώλειας ή κλοπής του. Σε διαφορετική περίπτωση ο Πελάτης \nείναι υπεύθυνος για κάθε ζημία που θα υποστεί λόγω της κλοπής ή της απώλειας, που δεν οφείλεται σε πταίσμα \nτης Τράπεζας, κατά τον έλεγχο της ταυτοποίησης ή/και νομιμοποίησης του Πελάτη, κατά τα αναφερόμε να στις \nπαρ. 3.1.1 . και 3.2. πιο πάνω.  \n4.2.3. Εφόσον η Τράπεζα έχει χορηγήσει στον Πελάτη βιβλιάριο καταθέσεων, ο τελευταίος οφείλει να το \nπροσκομίζει και να το ενημερώνει σε κάθε συναλλαγή του με την Τράπεζα. Σε κάθε περίπτωση, τα αποδεικτικά \nκατάθεσης ή άλλα δικαιολογητικά, που εκδίδονται από την Τράπεζα, κατά τη συ ναλλαγή της με τον Πελάτη \nαποδεικνύουν το περιεχόμενο της συναλλαγής, ακόμα και αν δεν έλαβε χώρα η σχετική καταχώριση στο βιβλιάριο \nκαταθέσεων που τυχόν τηρείται. Οι καταχωρήσεις στο βιβλιάριο καταθέσεων αποτελούν απόδειξη μόνον εφόσον \nσυμφωνούν με τις σχ ετικές εγγραφές στα εμπορικά βιβλία της Τράπεζας που τηρούνται ηλεκτρονικά , \nεπιτρεπόμενης ανταπόδειξης . Σε περίπτωση καταγγελίας της παρούσας ή σε οποιαδήποτε περίπτωση \nκλεισίματος Καταθετικού Λογαριασμού, ο Πελάτης υποχρεούται να επιστρέψει στην Τράπεζα προς ακύρωση το \nβιβλιάριο καταθέσεων που τυχόν του έχει χορηγήσει η Τράπεζα.  \n4.2.4 . Η Τράπεζα διατηρεί το δικαίωμα να θέτει στη διάθεση των πελατών της καταθετικούς  λογαριασμούς \nταμιευτηρίου με διαφορετικά κατά περίπτωση χαρακτηριστικά, όρους και προϋποθέσεις , που αναφέρονται στους \nΕιδικούς Όρους  Τραπεζικών Εργασιών . \n4.3. Καταθετικοί Λογαριασμοί Όψεως  \n4.3.1. Ως Καταθετικοί Λογαριασμοί Όψεως νοούνται οι Καταθετικοί Λογαριασμοί, για τις χρεώσεις επί των οποίων \nη Τράπεζα δικαιούται να χορηγεί σ ε Πελάτη  μη Καταναλωτή  στελέχη ιδιωτικών επιταγών, για τις οποίες ισχύουν \nόσα ορίζονται στο Κεφάλαιο 8 της παρούσας σύμβασης .  \n4.3.2. Η Τράπεζα μπορεί, μετά από σχετικό αίτημα του Πελάτη, να παράσχει σε αυτόν δικαίωμα υπερανάληψης \nαπό τον Καταθετικό του Λογαριασμό Όψεως, σύμφωνα με τα οριζόμενα στους σχετικούς Ειδικούς Όρους  \nΤραπεζικών Εργασιών . \n4.3.3. Η Τράπεζα διατηρεί το δικαίωμα να θέτει στη διάθεση των Πελατών της Καταθετικούς Λογαριασμούς Όψεως \nμε διαφορετικά κατά περίπτωση χαρακτηριστικά ή/και προϋποθέσεις.  \n4.4. Τρεχούμενοι Καταθετικοί  Λογαριασμοί   ",
    "  \n \nΓενικοί Όροι Συναλλαγών, Φεβρουάριος 2020    Σελίδα 7 από 24 ΕΛ.ΓΕΝ.Γ ΟΣ.1.2 5073 \n Οι Τρεχούμενοι Καταθετικοί Λογαριασμοί έχουν τα ίδια χαρακτηριστικά με τους Καταθετικούς Λογαριασμούς \nΌψεως , αλλά απευθύνονται αποκλειστικά σε φυσικ ά πρόσωπ α που έχουν την ιδιότητα του Πελάτη Καταναλωτή , \nσύμφωνα με τα οριζόμενα στους σχετικούς Ειδικούς Όρους  Τραπεζικών Εργασιών . \n4.5. Προθεσμιακοί Καταθετικοί Λογαριασμοί  \n4.5.1.  Η Τράπεζα θέτει, επίσης, στη διάθεση του Πελάτη Προθεσμιακούς Λογαριασμούς επί των οποίων είτε δεν \nεπιτρέπονται  χρεοπιστώσεις , κατά τη διάρκεια της ισχύος τους, είτε επιτρέπονται περιορισμένες ή υπό όρους \nσυναλλαγές, σύμφωνα με τους κατά περίπτωση ειδικότερους όρους  και συμφωνίες μεταξύ του Πελάτη και της \nΤράπεζας, μη θεωρούμενοι ως εκ τούτου Καταθετικοί  Λογαριασμοί  Πληρωμών .  \n4.5.2. Σε περίπτωση ανάληψης της προθεσμιακής κατάθεσης πριν από τη  συμφωνηθείσα  ημερομηνία λήξης της, \nη Τράπεζα δύναται να επιβάλει ποινή προεξόφλησης, σύμφωνα με τις εκάστοτε ειδικότερες συμφωνίες μεταξύ \nτου Πελάτη και της Τράπεζας και τους  Ειδικούς Όρους Τραπεζικών Εργασιών για τους Συναλλασσόμενους της \nτελευταίας.  \n4.6. Πράξεις Κατάθεσης:  \n4.6.1.1.  Ο Πελάτης δικαιούται να καταθέτει ο ίδιος χρήματα στον Καταθετικό του Λογαριασμό και να δέχεται \nκαταθέσεις σε αυτόν. Ο Πελάτης, με την παρούσα, εξουσιοδοτεί ανέκκλητα την Τράπεζα, καθ’ όλη τη διάρκεια της \nσυναλλακτικής σχέσης του με αυτήν να δέχεται  στον  Καταθετικό του Λογαριασμό καταθέσεις μετρητών, \nπροϊόντος εμβασμάτων ή άλλων μεταφορών χρημάτων ή επιταγών ή άλλων αξιόγραφων, με την επιφύλαξη των \nδιατάξεων για τη νομιμοποίηση εσόδων από εγκληματικές δραστηριότητες και την χρηματοδότηση της \nτρομο κρατίας.  \n4.6.1.2.  Ο Πελάτης δηλώνει ότι οποιαδήποτε συναλλαγή που διενεργείται κατόπιν εντολής του είναι νόμιμη και \nαναλαμβάνει την ευθύνη απόδειξης με κάθε πρόσφορο μέσο της αυθεντικότητας, της νομιμότητας και όπου \nαπαιτείται της μοναδικότητας των συναλλαγών και των σχετι κών με αυτές δικαιολογητικών, υποχρεούμενος να \nπροσκομίσει σε πρώτη ζήτηση οποιαδήποτε πρόσθετα δικαιολογητικά απαιτηθούν, σε περίπτωση τυχόν \nδιενέργειας οποιουδήποτε ελέγχου από τις αρμόδιες Αρχές.  \n4.6.2 . Κατάθεση μετρητών στον Καταθετικό Λογαριασμό του Πελάτη μπορεί να γίνει, πέραν του δικτύου των \nκαταστημάτων της Τράπεζας, και μέσω των Αυτόματων Ταμειολογιστικών Μηχανών (ΑΤΜs) που ευρίσκονται \nεκτός αυτών, με χρήση της συνδεδεμένης με τον Καταθετικό Λογαρ ιασμό χρεωστικής κάρτας του Πελάτη και \nπληκτρολόγηση του Προσωπικού Αριθμού Αναγνώρισης ( PIN) αυτής, μόνο σε χαρτονομίσματα, είτε εντός είτε \nεκτός φακέλου, σύμφωνα με τις οδηγίες που εμφανίζονται στην οθόνη των ΑΤΜ’ s και ανάλογα με το είδος αυτών.  \n4.6.3.1.  Τα μετρητά που κατατίθενται σε Καταθετικό Λογαριασμό μέσω των καταστημάτων του δικτύου της \nΤράπεζας εντός Εργάσιμης Ημέρας και εντός του ισχύοντος χρονικού σημείου λήξης των εργασιών της Τράπεζας \n(cut off time – παρ. 2.3 0. πιο πάνω), καθίστανται διαθέσιμα αμέσως και με αντίστοιχη Ημερομηνία Αξίας. Κατ’ \nεξαίρεση, σε περίπτωση Πελάτη μη καταναλωτή, τα μετρητά καθίστανται διαθέσιμα το αργότερο την αμέσως \nεπόμενη Εργάσιμη Ημέρα μετά από τη λήψη τους και με αντίστοιχη Ημερομηνί α Αξίας.  \n4.6.3.2. Σε περίπτωση που η κατάθεση των χρημάτων λαμβάνει χώρα μέσω ΑΤΜ’ s, χωρίς να απαιτείται η χρήση \nφακέλου, τα χαρτονομίσματα καταμετρώνται αυτόματα , αφού διενεργηθεί έλεγχος για τυχόν φθορά ή πλαστότητά \nτους.  Μετά τον έλεγχο ο Πελάτης ενημερώνεται για το ποσό προς κατάθεση και εφόσον ο Πελάτης το αποδεχθεί \nπιστώνεται ο Καταθετικός Λογαριασμός  με το ποσό αυτό το οποίο καθίσταται αμέσως διαθέσιμο στον Πελάτη  με \nαντίστοιχη Ημερομηνία Αξίας.   \n4.6.3.3.  Σε περίπτωση που για την  κατάθεση των χρημάτων μέσω ΑΤΜ’ s απαιτείται η χρήση φακέλου , ως ημέρα \nπαραλαβής του ποσού αυτού από την Τράπεζα, εφόσον η κατάθεση λαμβάνει χώρα εντός του ωραρίου \nσυναλλαγών της,  θεωρείται η ίδια Εργάσιμη Ημέρα που παραλαμβάνεται και καταμετρείται το ποσό από \nεξουσιοδοτημένο υπάλληλο της Τράπεζας, καθίστανται δε διαθέσιμα στον Πελάτη με το πέρας της καταμέτρησης \nκαι αφού διαπιστωθεί η αντιστοιχία του εν λόγω ποσού με αυτό που πληκτρολογήθηκε στο ΑΤ Μ  και με αντίστοιχη \nΗμερομηνίας Αξίας. Εάν η ημέρα της κατάθεσης δεν είναι Εργάσιμη ή η κατάθεση γίνει εκτός του χρονικού ορίου \ncut off time, η πίστωση του Καταθετικού Λογαριασμού γίνεται το πρωί της επόμενη ς μετά την κατάθεση Εργάσιμη ς \nΗμέρα ς, οπότε και καθίστανται διαθέσιμα  στον Πελάτη τα κατατεθειμένα χρήματα και με αντίστοιχη Ημερομηνία \nΑξίας . \n4.6.4. Σε περίπτωση που ο Καταθετικός Λογαριασμός, στον οποίο γίνεται η, κατά τα ανωτέρω, κατάθεση \nμετρητών σε ευρώ δεν τηρείται σε ευρώ ή σε περίπτωση που η κατάθεση των μετρητών στον Καταθετικό \nΛογαριασμό του Πελάτη, ανεξάρτητα από το νόμισμα τήρησής του, γίνετ αι σε νόμισμα κράτους μέλους της \nΕυρωπαϊκής Ένωσης, εκτός Ευρωζώνης, η Τράπεζα μετατρέπει τα κατατεθειμένα ποσά στο νόμισμα τήρησης \nτου Καταθετικού Λογαριασμού, ανάλογα με το νόμισμα και τις αντίστοιχες ισοτιμίες της ημέρας μετατροπής, τις \nοποίες, ό πως και τις λοιπές σχετικές επιβαρύνσεις, ο Πελάτης μπορεί να πληροφορηθεί από οποιοδήποτε \nΚατάστημα της Τράπεζας και τα ποσά αυτά καθίστανται διαθέσιμα το αργότερο την τέταρτη μετά την κατάθεση \nΕργάσιμη Ημέρα και με αντίστοιχη Ημερομηνία Αξίας. Η Τράπεζα ουδεμία ευθύνη φέρει για τις εκάστοτε \nσυναλλαγματικές ισοτιμίες.   \n4.7. Κατάθεση αξιόγραφων προς είσπραξη:  \n4.7.1 . Ο Πελάτης δικαιούται να καταθέτει στον Καταθετικό Λογαριασμό του αξιόγραφα προς είσπραξη, όπως \nδηλαδή επιταγές, συναλλαγματικές και γραμμάτια, που έχουν εκδοθεί νόμιμα. Ρητά συμφωνείται, ότι η Τράπεζα \nδε φέρει οποιαδήποτε ευθύνη για τη γνησιότητα των αξιο γράφων που κατατίθενται προς είσπραξη. Σε περίπτωση \nμεταβιβάσεως στην Τράπεζα αξιογράφων, για κατάθεση της αξίας αυτών στον Καταθετικό του Λογαριασμό, ο ",
    "  \n \nΓενικοί Όροι Συναλλαγών, Φεβρουάριος 2020    Σελίδα 8 από 24 ΕΛ.ΓΕΝ.Γ ΟΣ.1.2 5073 \n Καταθετικός Λογαριασμός πιστώνεται οριστικά μόνον εφόσον και όταν τα αξιόγραφα εξοφληθούν με το ισόποσο, \nμετά την αφαίρεση των τυχόν εξόδων της Τράπεζας και των λοιπών επιβαρύνσεων, το εκάστοτε ύψος των οποίων \nο Πελάτης μπορεί να πληροφορηθεί από τους Ειδι κούς Όρους Τραπεζικών Εργασιών για τους \nΣυναλλασσόμενους της Τράπεζας.  \n4.7.2 . Ο Πελάτης εξουσιοδοτεί ανέκκλητα την Τράπεζα να δέχεται σε Καταθετικό Λογαριασμό του καταθέσεις \nμετρητών, προϊόντος εμβασμάτων ή άλλων μεταφορών χρημάτων, όπως και επιταγών ή άλλων αξιογράφων, με \nτην επιφύλαξη των διατάξεων για την πρόληψη και καταστολή τη ς νομιμοποιήσεως εσόδων από εγκληματικές \nδραστηριότητες και τη χρηματοδότηση της τρομοκρατίας, όπως εκάστοτε ισχύουν ή/και τυχόν άλλων περιορισμών \nπου απορρέουν από την κείμενη νομοθεσία.  \n4.7.3.  Η Τράπεζα οφείλει να προβαίνει εγκαίρως σε όλες τις νόμιμες ενέργειες για την εμφάνιση και είσπραξη των \nκατατεθειμένων στον Καταθετικό Λογαριασμό του Πελάτη αξι ογράφων, καθώς και σε αντίστοιχη πίστωση του \nΚαταθετικού Λογαριασμού του με τα αντίστοιχα ποσά, χωρίς να φέρει ευθύνη για την πληρωμή ή μη αυτών.  \n4.8.  Κοινός Καταθετικός Λογαριασμός . \n4.8.1. Η κατάθεση σε και η ανάληψη από κοινό Καταθετικό Λογαριασμό διέπεται από το ν. 5638/32, όπως \nεκάστοτε ισχύει  εκτός αν υφίσταται η ρητή  έγγραφη συμφωνία της παρ. 4.8.2 οπότε εφαρμόζονται τα \nαναφερόμενα στην παράγραφο αυτή . Κάθε ένας από τους συνδικαιούχους της κατάθεσης  έχει το δικαίωμα να \nκάνει ολική ή μερική χρήση του Καταθετικού του Λογαριασμού, χωρίς τη σύμπραξη, συναίνεση ή συγκατάθεση \nτων άλλων συνδικαιούχων. Σε περίπτωση θανάτου οποιουδήποτε από τους συνδικαιούχους, η κατάθεση  \nεξακολουθεί να τηρείται στο όνομα του/ή των επιζώντων μέχρι του τελευταίου από αυτούς.  \n4.8.2. Η κατάθεση σε και η ανάληψη από κοινό συμπλεκτικό Καταθετικό Λογαριασμό προϋποθέτει ρητή προς \nτούτο, έγγραφη συμφωνία. Η χρήση του κοινού συμπλεκτικού Καταθετικού Λογαριασμού γίνεται μόνο με τη \nσύμπραξη όλων των δικαιούχων. Σε περίπτωση θανάτου οποιουδήποτ ε από τους συνδικαιούχους Κοινού \nΣυμπλεκτικού Καταθετικού Λογαριασμού, αυτός ισχύει στο όνομα του ή των λοιπών επιζώντων δικαιούχων και \nτων κληρονόμων του θανόντος για τους οποίους εφαρμόζονται οι διατάξεις της παραγράφου 3.1. 2. Σε περίπτωση \nαμφιβολ ίας ο κοινός Καταθετικός Λογαριασμός θεωρείται διαζευκτικός.  \n4.8.3. Στην περίπτωση χορήγησης βιβλιαρίου καταθέσεων, κατά την παρ. 4. 2.2. πιο πάνω, η προσκόμιση και η \nενημέρωσή του γίνεται για τον κοινό διαζευκτικό Καταθετικό Λογαριασμό από οποιονδήποτε των συνδικαιούχων \nκαι για τον κοινό συμπλεκτικό Καταθετικό Λογαριασμό από όλους τους συνδικαιούχους συγχρόνως. Η ενημέρωση \nτων συνδικαιούχων γίνεται για  τον κοινό διαζευκτικό Καταθετικό Λογαριασμό προς το συνδικαιούχο που \nαναφέρεται πρώτος στο έγγραφο της Τράπεζας με τα δείγματα της υπογραφής των συνδικαιούχων, ο οποίος \nαναλαμβάνει την υποχρέωση να ενημερώσει τους λοιπούς, οι οποίοι έχουν σε κάθε περίπτωσ η πρόσβαση στην \nπληροφόρηση και για τον κοινό συμπλεκτικό Καταθετικό Λογαριασμό προς αυτόν που έχει οριστεί ειδικά στην \nανωτέρω συμφωνία της παρ. 4. 8.2. \n4.8.4. Κάθε συνδικαιούχος του κοινού Καταθετικού Λογαριασμού (Κοινού ή διαζε υτικού) ευθύνεται εις ολόκληρο \nαπέναντι στην Τράπεζα για κάθε υποχρέωση που απορρέει από τον Καταθετικό  Λογαριασμό .  \n4.8.5. Τα ανωτέρω αναφερόμενα για τον θάνατο συνδικαιούχου εφαρμόζονται αναλογικά και στην περίπτωση της \nλύσης νομικού προσώπου - συνδικαιούχου κοινού Καταθετικού Λογαριασμού . \n4.9. Επιτόκιο Καταθέσεων  \n4.9.1. Το επιτόκιο καταθέσεων, δηλαδή το πιστωτικό επιτόκιο, που συνδέεται με τις καταθέσεις που τηρεί ο \nΠελάτης στη Τράπεζα, συμφωνείται κυμαινόμενο, ώστε η Τράπεζα δικαιούται να αναπροσαρμόζει αυτό \nοποτεδήποτε, λαμβάνοντας υπόψη τις συνθήκες των αγορών κεφαλαί ων και την προσφορά χρήματος , καθώς  και \nτις συνθήκες του ανταγωνισμού στην τραπεζική αγορά.  \n4.9.2. Κάθε μεταβολή των κυμαινόμενων επιτοκίων γνωστοποιείται από την Τράπεζα στον Πελάτη και στο κοινό \nδιά του τύπου και αναρτάται στα Καταστήματα, καθώς και στην ιστοσελίδα της Τράπεζας. Τα νέα επιτόκια τίθενται \nσε εφαρμογή μετά την παρέλευση δύο (2) μηνών απ ό την ως άνω γνωστοποίηση διά του τύπου εκτός εάν ορισθεί \nμεταγενέστερη ημερομηνία.  \n4.9.3.  Ως βάση υπολογισμού των τόκων στις καταθέσεις λαμβάνονται οι πραγματικές ημέρες και το έτος 360 \nημερών ( Actual /360). Οι τόκοι λογίζονται στις 30 Ιουνίου και στις 31 Δεκεμβρίου κάθε έτους εκτός και αν \nπροβλέπεται διαφορετικά στο Τιμολόγιο για συγκεκριμένη κατηγορία λογαριασμών ή εάν συμφωνηθούν ειδικά \nδιαφορετικές ημερομηνίες. Κατά την απόδοση των τόκων παρακρατείται φόρος υπέρ του Ελληνικού Δημοσίου \nσύμφωνα με το εκάστοτε ισχύον νομοθετικό πλαίσιο .  \n4.10. Αναλήψεις Μετρητών - Χρεώσεις του Καταθετικού Λογαριασμού :  \n4.10.1. Η κατάθεση αποδίδεται στον Πελάτη κατόπιν αιτήματός του, μαζί με τους τόκους, εκτός αν το ποσό της \nκατάθεσης ή μέρος αυτού δεν είναι διαθέσιμο λόγω συμψηφισμού, ύπαρξης εκχώρησης, ενεχύρου, επιβολής \nτυχόν δέσμευσης, κατάσχεσης ή ύπαρξης οποιασδήποτε ειδικ ής συμφωνίας μεταξύ Τράπεζας και Πελάτη \nαναφορικά με την ανάληψη αυτού, καθώς και λόγω ύπαρξης χρεών του Πελάτη έναντι του Δημοσίου και σε κάθε \nπερίπτωση που υφίστανται υπόνοιες στο πρόσωπο του Πελάτη για νομιμοποίηση εσόδων από παράνομες \nδραστηριότητες κα ι χρηματοδότηση της τρομοκρατίας.  Η Τράπεζα δικαιούται να καθορίζει ανώτατο όριο \nανάληψης ποσού, πέραν του οποίου ο Πελάτης υποχρεούται να γνωστοποιήσει στην Τράπεζα τη σχετική \nπρόθεσή του να προβεί στην ανάληψη, τουλάχιστον μία (1) Εργάσιμη Ημέρα πριν από αυτήν. Ο Πελάτης μπορεί \nνα λάβει γν ώση του εκάστοτε εν ισχύ ανώτατου ορίου ανάληψης είτε μέσω του δικτύου των Καταστημάτων της ",
    "  \n \nΓενικοί Όροι Συναλλαγών, Φεβρουάριος 2020    Σελίδα 9 από 24 ΕΛ.ΓΕΝ.Γ ΟΣ.1.2 5073 \n Τράπεζας, είτε από τον ιστότοπό της. Η Τράπεζα δικαιούται να ορίζει ανώτατο ποσό αναλήψεως μετρητών, πέραν \nτου οποίου η ανάληψη των σχετικών ποσών πραγματοποιείται αποκλειστικά με τραπεζική επιταγή.  \n4.10.2. Εφόσον έχει χορηγηθεί στον Πελάτη χρεωστική κάρτα, συνδεδεμένη με Καταθετικό Λογαριασμό, ο \nΠελάτης δικαιούται να κάνει ανάληψη μετρητών από αυτόν, σύμφωνα με τα ειδικότερα οριζόμενα στη σχετική \nσύμβαση χρεωστικής κάρτας, που έχει υπογραφεί μεταξύ Τράπεζας  και Πελάτη.  \n4.10.3. Εφόσον έχει χορηγηθεί στον Πελάτη πιστωτική κάρτα, συνδεδεμένη με Καταθετικό Λογαριασμό, ο Πελάτης \nδικαιούται να κάνει ανάληψη μετρητών από αυτόν, σύμφωνα με τα ειδικότερα οριζόμενα στη σχετική σύμβαση \nπιστωτικής κάρτας, που έχει υπογραφεί μεταξύ Τράπεζας  και Πελάτη.  \n4.10.4. Σε περίπτωση ανάληψης από Καταθετικό Λογαριασμό που τηρείται σε δεκτικό για την Τράπεζα ξένο \nνόμισμα,  όπως εκάστοτε ορίζεται στην ιστοσελίδα της Τράπεζας,  η τελευταία  υποχρεούται να αποδώσει στον \nΠελάτη το ισόποσο της ανάληψης σε ευρώ, ακολουθώντας την εκάστοτε προβλεπόμενη διαδικασία μετατροπής, \nανάλογα με το νόμισμα και τις αντίστοιχες ισοτιμίες της ημέρας μετατροπής, τις οποίες, όπως και τις λοιπές \nσχετικές επιβαρύν σεις, ο Πελάτης μπορεί να πληροφορηθεί από οποιοδήποτε Κατάστημα της Τράπεζας. Η \nΤράπεζα ουδεμία ευθύνη φέρει για τις εκάστοτε συναλλαγματικές ισοτιμίες. Ο Πελάτης δικαιούται να αιτηθεί την \nαπόδοση της κατάθεσης στο νόμισμα που τηρείται ο Καταθετικός του Λ ογαριασμός, η ικανοποίηση, ωστόσο, του \nαιτήματος αυτού εξαρτάται από τη διαθεσιμότητα του εκάστοτε ξένου συναλλάγματος . \n4.10.5. Σε περίπτωση που ο Πελάτης επιθυμεί να κάνει ανάληψη σε ξένο νόμισμα με χρέωση του Καταθετικού \nΛογαριασμού του πρέπει να υποβάλει στην Τράπεζα το αίτημά του για αγορά τραπεζογραμματίων στο ξένο \nνόμισμα της επιλογής του τουλάχιστον δύο (2) εργάσιμες ημέρες πριν από τη συναλλαγή, έχοντας η Τράπεζα τη \nδιακριτική ευχέρεια να αρνηθεί την συναλλαγή, εάν για οποιονδήποτε λόγο δεν καθίσταται εφικτή η ανεύρεση των \nαιτούμεν ων τραπεζογραμμ ατίων.  \n4.11. Λαμβάνοντας υπόψη ότι ο Πελάτης δικαιούται να πραγματοποιεί πληρωμές με τη χρήση της Κάρτας του, \nνα χρεώνει τον Καταθετικό Λογαριασμό με επιταγές, που σύρονται από αυτόν (Άρθρο 8) ή/και μέσω εντολών \nπληρωμής (Άρθρο 9), σε περίπτωση που εμφανιστούν περισσό τερες από μία χρεώσεις, χωρίς να επαρκεί \nπαράλληλα το διαθέσιμο υπόλοιπο του Καταθετικού Λογαριασμού για την εκτέλεση όλων, η Τράπεζα δικαιούται \nνα πληρώσει οποιαδήποτε από αυτές, ανεξάρτητα από την ημερομηνία έκδοσης ή την σειρά εμφάνισης, εκτός \nεάν έχουν περιέλθει στην Τράπεζα σχετικές έγγραφες ειδικές εντολές.   \n4.12. Η χρέωση του Καταθετικού Λογαριασμού του Πελάτη,  τόσο με αναλήψεις μετρητών, όσο και με κάθε είδους \nπληρωμών μέσω αυτού, σύμφωνα με τα ευθύς ανωτέρω, γίνεται με Ημερομηνία Αξίας την ημέρα εκάστης \nσυναλλαγής. Ο Πελάτης πληροφορείται για την Ημερομηνία Αξί ας της εκάστοτε συναλλαγής, σύμφωνα με το \nάρθρο 5 πιο κάτω.  \n4.13. Ο Πελάτης εξουσιοδοτεί ανέκκλητα την Τράπεζα, καθ’ όλη τη διάρκεια της συναλλακτικής τους σχέσης, να \nχρεώνει τον Καταθετικό Λογαριασμό του που τηρεί στην Τράπεζα ή να συμψηφίζει με το εκάστοτε υπόλοιπο της \nκατάθεσής του (περιλαμβανομένων και των δεδουλευμέ νων τόκων), κάθε κατ’ αυτού ληξιπρόθεσμη απαίτηση \nαπό οποιαδήποτε αιτία , έστω και εάν προέρχεται από εμβάσματα ή καταθέσεις, ακόμα και σε διαφορετικό \nνόμισμα.  \n4.14.1. Η Τράπεζα δικαιούται για ορισμένες συναλλαγές επί Καταθετικού Λογαριασμού να μετακυλύει το σχετικό \nκόστος ή μέρος αυτού στον Πελάτη. Τα εντεύθεν ποσά της επιβάρυνσης αναφέρονται στους εκάστοτε εν ισχύ \nΕιδικούς Όρους Τραπεζικών Εργασιών για τους Συναλλασσόμ ενους της Τράπεζας, η δε τελευταία δικαιούται να \nτα μεταβάλλει λαμβάνοντας υπόψη κριτήρια, όπως οι συνθήκες αγοράς και του ανταγωνισμού και η μεταβολή του \nτιμαρίθμου και του κόστους εργασίας, όπως οι αντίστοιχες τιμές των τελευταίων δημοσιοποιούντα ι από τους \nαρμόδιους κατά περίπτωση φορείς. Κάθε μεταβολή των επιβαρύνσεων, κατά τα ως άνω αναφερόμενα, \nγνωστοποιείται στον Πελάτη μέσω αναρτήσεων στα Καταστήματα της Τράπεζας, μέσω του ιστοτόπου της ή με \nκάθε άλλο πρόσφορο μέσο, και ισχύει σύμφωνα με τους  όρους και τις προϋποθέσεις του άρθρου 6.2 . κατωτέρω.  \n4.14.2.1. Ο Πελάτης επιβαρύνεται με όλους τους φόρους ή τα τέλη που εκάστοτε επιβάλλονται στους \nΚαταθετικούς Λογαριασμούς ή και τους επ’ αυτούς τόκους, όπως και με τους τυχόν τόκους υπερημερίας και τα \nδικαστικά έξοδα, έξοδα επιδόσεων, αναγκαστικής εκτέλεσης κλπ., όπ ως αυτά εκάστοτε ορίζονται κατά \nπερίπτωση. Ο Πελάτης μπορεί να πληροφορείται το εκάστοτε ύψος των επιβαρύνσεων της Τράπεζας και των \nπαρακρατούμενων υπέρ του Δημοσίου φόρων ή και τελών, όπως και το χρόνο που αυτά καθίστανται απαιτητά, \nαπό τους εκά στοτε εν ισχύ Ειδικούς Όρους Τραπεζικών Εργασιών για τους Συναλλασσόμενους της Τράπεζας, \nαπό οποιοδήποτε Κατάστημα του δικτύου της ή και τον ιστότοπο της.  \n4.14.2.2. O Πελάτης εξουσιοδοτεί ρητά με την παρούσα την Τράπεζα να φέρει τα κατά τις προηγούμενες διατάξεις \nτου άρθρου αυτού έξοδα και επιβαρύνσεις σε χρέωση του Καταθετικού Λογαριασμού του, κατά προτεραιότητα, \nοποτεδήποτε υπάρχει σε αυτόν διαθέσιμο υπόλοιπο για τ ην μερική ή ολική εξόφλησή τους. Η εξουσιοδότηση αυτή \nσυμφωνείται ανέκκλητη ως αφορούσα στο συμφέρον αμφότερων των συμβαλλομένων, ώστε τυχόν ανάκλησή της \nσυνεπάγεται κατ’ ανάγκη την καταγγελία της σύμβασης του Καταθετικού Λογαριασμού και το κλείσι μο αυτού.  \n4.14.2.3. Με δεδομένη την επιβάρυνση του Πελάτη με πάσης φύσης έξοδα, φόρους, τέλη, εισφορές υπέρ τρίτων \nή του Δημοσίου ή παρακρατήσεις οιασδήποτε μορφής μπορούν να επιβληθούν, βεβαιωθούν ή εισπραχθούν από \nοιαδήποτε φορολογική ή άλλη αρχή αναφορικά με συναλλαγές το υ με τη Τράπεζα, είτε υπάρχουν σήμερα, είτε \nπρόκειται να επιβληθούν στο μέλλον, ο Πελάτης αποδέχεται ότι η Τράπεζα, καθώς και κάθε μέλος του Ομίλου της \nΤράπεζας, υποχρεούται να παρακρατά από πληρωτέα προς τον Πελάτη ποσά ή να χρεώνει τους λογαριασ μούς \nτου Πελάτη με κάθε ποσό που αντιστοιχεί σε φόρους ή παρακρατήσεις (π.χ. για φόρο εισοδήματος, φπα κλπ.) ",
    "  \n \nΓενικοί Όροι Συναλλαγών, Φεβρουάριος 2020    Σελίδα 10 από 24 ΕΛ.ΓΕΝ.Γ ΟΣ.1.2 5073 \n και να τα αποδίδει εμπρόθεσμα στην αρμόδια Αρχή, σύμφωνα με το ισχύον νομοθετικό πλαίσιο, χωρίς να δύναται \nνα ελέγχει οιοδήποτε αίτημα των Αρχών για καταβολή των ποσών αυτών.  \n4.14.3. Συμφωνείται ρητά ότι σε περίπτωση επιβολής κατασχέσεως επί του εκάστοτε υπολοίπου Καταθετικού \nΛογαριασμού του Πελάτη από οποιονδήποτε δανειστή του, περιλαμβανομένου του Δημοσίου και των επιμέρους \nφορέων του, στα χέρια της Τράπεζας, ως τρίτης, η Τράπεζα δικ αιούται να συμψηφίζει με το υπόλοιπο της \nκαταθέσεως κάθε γεννημένη, κατά το χρόνο της κατασχέσεως, απαίτησή της, προτού προβεί στην υποβολή της \nδήλωσης τρίτου.  \n4.14.4. Στο πλαίσιο των ανωτέρω, η Τράπεζα, δικαιούται να δεσμεύει οποιονδήποτε Καταθετικό Λογαριασμό ή/και \nοποιοδήποτε άλλο περιουσιακό στοιχείο τηρεί ο Πελάτης στην Τράπεζα, σύμφωνα με τις διατάξεις της κείμενης \nνομοθεσίας, συμπεριλαμβανομένης και της νομοθεσίας  για την πρόληψη και καταστολή της νομιμοποίησης \nεσόδων από παράνομες δραστηριότητες και τη χρηματοδότηση της τρομοκρατίας.   \n5. ΕΝΗΜΕΡΩΣΗ ΠΕΛΑΤΗ/ΛΟΓΑΡΙΑΣΜΟΙ  \nΗ Τράπεζα  παρέχει αναλυτική ενημέρωση στον Πελάτη  για το επιτόκιο, τους φόρους επί των τόκων και τα τυχόν \nέξοδα με τα οποία επιβαρύνεται για την τήρηση του Καταθετικού Λογαριασμού του, καθώς και για τη συνολική και \nαπό οποιαδήποτε αιτία κίνηση επ’ αυτού  σε περιοδική βάση.  Ειδικότερα, στη διάθεση του Πελάτη τίθενται οι \nκάτωθι πληροφορίες:  \nα)  Οι συναλλαγές που έχουν διενεργηθεί σε επιχείρηση με τη χρήση της Κάρτας, οι πληροφορίες που αφορούν \nστην επιχείρηση, το ακριβές ποσό των συναλλαγών αυτών και οι τυχόν επιβαλλόμενες χρεώσεις , \nβ) Οι  αναλήψεις ή/και καταθέσεις μετρητών σε Καταστήματα ή  σε ΑΤΜς της Τράπεζας με χρήση της Κάρτας , \nγ) Το ποσό των τυχόν χρεωστικών ή πιστωτικών τόκων που έχουν λογισθεί,  \nδ) Το εκάστοτε ισχύον επιτόκιο για κάθε είδους συναλλαγών,  \nε) Οι εκτελεσθείσες Εντολές Πληρωμής και συγκεκριμένα το είδος τους, η ημερομηνία λήψης εκάστης εντολής,  οι \nπληροφορίες που αφορούν τον δικαιούχο και το συνολικό ποσό αυτής, συμπεριλαμβανομένων και τυχόν \nεπιβαλλόμενων χρεώσεων,  \nστ)  Εφόσον ο Πελάτης είναι δικαιούχος μιας συναλλαγής πληρωμής, τα στοιχεία που του επιτρέπουν να \nταυτοποιήσει τη συναλλαγή αυτή , καθώς και τον Πληρωτή, το ποσό της συναλλαγής, οι τυχόν επιβαλλόμενες \nχρεώσεις και η Ημερομηνία Αξίας της πίστωσης  και \nζ)  Εφόσον συντρέχει περίπτωση, η ισχύουσα συναλλαγματική ισοτιμία ή η συναλλαγματική ισοτιμία \nαναφοράς, που χρησιμοποιήθηκε στη συναλλαγή πληρωμής, και εφόσον ο Πελάτης είναι δικαιούχος της \nπληρωμής, το ποσό της συναλλαγής πληρωμής πριν από τη μετατροπή τ ου νομίσματος.  \nΗ εν λόγω ενημέρωση παρέχεται στον Πελάτη, κατ’ επιλογή του, είτε ηλεκτρονικά , είτε εγγράφως, σύμφωνα με \nτα ευθύς κατωτέρω.  \n5.1. Ηλεκτρονική  Ενημέρωση Πελάτη  \n5.1.1.  Η Τράπεζα, ανάλογα με το είδος του Καταθετικού Λογαριασμού,  δύναται να παρέχει την δυνατότητα στον \nΠελάτη, να αποκτήσει πρόσβαση στα αντίγραφα κίνησης του Καταθετικού του Λογαριασμού, σε μηνιαία βάση, με \nηλεκτρονικά μέσα και συγκεκριμένα μέσω της υπηρεσί ας Ηλεκτρονικών Αντιγράφων Λογαριασμών, που \nπαρέχεται μέσω των Συστημάτων Ψηφιακών Υπηρεσιών της Τράπεζας. Ο Πελάτης λαμβάνει συγκεντρωτική \nενημέρωση για την συνολική κίνηση του  Καταθετικ ού Λογαριασμ ού του κατά τη διάρκεια του προηγούμενου μήνα, \nαποκλειστι κά μέσω της υπηρεσίας των Ηλεκτρονικών Αντιγράφων Λογαριασμών, εκτός εάν τυχόν επιλέξει την \nέγγραφη ενημέρωσή του, μέσω των καταστημάτων του Δικτύου της Τράπεζας , ανά τρίμηνο, κατά τα αναφερόμενα \nστην παρ. 5.2 κατωτέρω.  \n5.1.2. Ο Πελάτης που τυχόν ενεργοποιήσει μέσω των Συστημάτων Ψηφιακών Υπηρεσιών της Τράπεζας ή \nκατόπιν αίτησής του στο Κατάστημα την υπηρεσία των Ηλεκτρονικών Αντιγράφων Λογαριασμού και επιλέξει να \nενημερώνεται αποκλειστικά μέσω αυτών,  λαμβάνει σε μηνιαία βάση ενημερωτικό e -mail στην ηλεκτρονική \nδιεύθυνση που έχει δηλώσει στην Τράπεζα, που τον πληροφορεί για την έκδοση του αποσπάσματος ή \nαντιγράφου κίνησης του Καταθετικού Λογαριασμού του. Η πρόσβαση από τον Πελάτη στα Ηλεκτρονικά Αντίγρα φα \nτου Λογαριασμού του γίν εται σύμφωνα με τις εκάστοτε οδηγίες της Τράπεζας. Για την ανάγνωση, αποθήκευση ή \nεκτύπωση του αντιγράφου του Καταθετικού Λογαριασμού σε οποιοδήποτε σταθερό μέσο,  ο Πελάτης πρέπει να \nδιαθέτει το κατάλληλο λογισμικό πρόγραμμα.  \n5.1.3. Για όσο χρόνο δεν εμφανίζεται κίνηση στον Καταθετικό Λογαριασμό, στον Πελάτη   παρέχεται σχετική \nενημέρωση σε εξαμηνιαία βάση . \n5.1.4. Ο Πελάτης, γνωρίζοντας ότι ο Λογαριασμός του αναρτάται στον διαδικτυακό τόπο της Τράπεζας, στον \nοποίο έχει πρόσβαση με τους Προσωπικούς του Κωδικούς, την ίδια ημέρα επετειακά κάθε μήνα, υποχρεούται \nεάν μέσα σε τριάντα πέντε (35) ημέρες από την παραλαβή του  εκάστοτε προηγούμενου ενημερωτικού μηνύματος \nτης παρ. 5.1. 2. ανωτέρω δεν παραλάβει μήνυμα, να το γνωστοποιήσει στην Τράπεζα, με κάθε πρόσφορο μέσο \nκαι παράλληλα να μεταβεί στον ιστότοπο της Τράπεζας, όπου με την εισαγωγή των Κωδικών Πρόσβασής του, \nαποκτά πρόσβαση στο αναρτημένο μηνιαίο αντίγραφο κίνησης του Καταθετικού Λογαριασμού του. Σε περίπτωση \nπου δεν υπάρχει αναρτημένο αντίγραφο κίνησης του Καταθετικού Λογαριασμού, ο Πελάτης το γνωστοποιεί στην \nΤράπεζα και όταν το μη διατεθέν αντίγραφο κίνησης  του Καταθετικού Λογαριασμού καταστεί διαθέσιμο, \nειδοποιείται κατά τα αναφερόμενα ανωτέρω στην παρ. 5.1. 2. ",
    "  \n \nΓενικοί Όροι Συναλλαγών, Φεβρουάριος 2020    Σελίδα 11 από 24 ΕΛ.ΓΕΝ.Γ ΟΣ.1.2 5073 \n 5.1.5. Ο Πελάτης αναγνωρίζει και αποδέχεται ανεπιφύλακτα ότι τα ηλεκτρονικά αντίγραφα κίνησης του \nΚαταθετικού Λογαριασμού στα οποία, σύμφωνα με την παρούσα, έχει πρόσβαση, έχουν την ίδια αποδεικτική ισχύ \nκαι λειτουργία με την  έγχαρτη ενημέρωση  και συνακόλουθα η Τράπεζα εκπληρώνει κατ’ αυτόν τον τρόπο στο \nακέραιο την υποχρέωση παροχής πλήρους και προσήκουσας ενημέρωσης στον Πελάτη για τον Καταθετικό του \nΛογαριασμό, σύμφωνα και με τα ειδικότερα προβλεπόμενα στην παρ. 5.2. 5. κατωτέρω.  \n5.1.6. Οι εγγραφές που αποτυπώνονται στα συστήματα της Τράπεζας αποτελούν πλήρη απόδειξη για όλα τα \nηλεκτρονικά μηνύματα που έχουν αποσταλεί, παραδοθεί ή/και αναγνωστεί από τον Πελάτη, καθώς και για τo \nπεριεχόμενό τους, επιτρεπόμενης ανταπόδειξης. Αδιάκοπη και πλήρης σειρά των παραπάνω αντιγράφων του \nπαρόντος άρθρου αποτελεί ακριβές απόσπασμα από τα βιβλία της Τράπε ζας, που απεικονίζει τις χρεώσεις και \nπιστώσεις του Καταθετικού Λογαριασμού για το αντίστοιχο χρονικό διάστημα.  \n5.1.7. Με την επιφύλαξη όσων ορίζονται στο άρθρο 3 ανωτέρω,  ο Πελάτης παρέχει δυνάμει της παρούσας την \nανέκκλητη εξουσιοδότηση στην Τράπεζα να χρησιμοποιεί τόσο την ηλεκτρονική διεύθυνση του (e -mail), όσο και \nτον αριθμό κινητού τηλεφώνου του, που έχει δηλώσει στη Τράπεζα (παρ.3.3 .), προκειμένου η τελευταία να τον \nενημερώνει για θέματα που αφορούν την γενικότερη συνεργασία του με την Τράπεζα.  \n5.1.8. Τυχόν αντιρρήσεις ή αμφισβητήσεις σχετικά με το περιεχόμενο του αντιγράφου της κίνησης του Καταθετικού \nΛογαριασμού γνωστοποιούνται από τον Πελάτη στην Τράπεζα εγγράφως, με χρήση οποιουδήποτε σταθερού \nμέσου, το συντομότερο δυνατό και χωρίς υπαίτια βραδύτητα . Στο ως άνω έγγραφο περιλαμβάνονται λεπτομερώς \nοι λόγοι αμφισβήτησης, καθώς και τα στοιχεία εκείνα που αποδεικνύουν το λάθος. Εάν τυχόν ο Πελάτης δεν \nλαμβάνει την ως άνω περιοδική ενημέρωση για λόγους που δεν οφείλονται σε υπαιτιότητά του, όπως ενδ εικτικά \nσε περίπτωση που δεν καθίσταται συστημικά επιτρεπτή η πρόσβασή του στην Υπηρεσία Ηλεκτρονικών \nΑντιγράφων του Λογαριασμού , μπορεί να ασκήσει το ως άνω δικαίωμα εντός απώτατης προθεσμίας δέκα τριών \n(13) μηνών από την ημερομηνία χρέωσης του Καταθετικού Λογαριασμού με το ποσό της αμφισβητούμενης \nσυναλλαγής.  \n5.2.  Έγχαρτη Ενημέρωση Πελάτη  \n5.2.1.  Η Τράπεζα, ανάλογα με το είδος του Καταθετικού Λογαριασμού  και με την επιφύλαξη τ ης ανωτέρω στην \nπαρ. 5.1. ηλεκτρονικής ενημέρωσης, παρέχει στον Πελάτη, χωρίς οικονομική επιβάρυνση ανά ημερολογιακό \nτρίμηνο αντίγραφο της συνολικής κίνησης του Καταθετικού Λογαριασμού του, στην οποία συμπεριλαμβάνεται \nσυγκεντρωτική ενημέρωση για κάθε Πράξη Πληρωμής στον Καταθετικό Λογαριασμό, που πραγματοποιήθηκε \nκατά τη διάρκεια του προηγούμενου τριμήνου.  \n5.2.2 . Ο Πελάτης έχει πρόσβαση στο ως άνω αντίγραφο της κίνησης του Καταθετικού του Λογαριασμού, από όλα \nτα Καταστήματα της Τράπεζας, εντός του ωραρίου λειτουργίας τους, χωρίς πρόσθετη επιβάρυνση.  \n5.2.3.  Σε περίπτωση Καταθετικού Λογαριασμού Ταμιευτηρίου, για τον οποίο  η Τράπεζα έχει  τυχόν  χορηγήσει \nστον Πελάτη βιβλιάριο καταθέσεων, σύμφωνα με τα αναφερόμενα στην παρ. 4.2.3. ανωτέρω, η ενημέρωση του \nΠελάτη λαμβάνει χώρα  αποκλειστικά  μέσω της ενημέρωσης του βιβλιαρίου , οποτεδήποτε, κατά την προσκόμισή \nτου σε οποιοδήποτε Κατάστημα της Τράπεζας.    \n5.2.4. Ο Πελάτης δικαιούται, με αίτημά του, να έχει πρόσβαση σε αντίγραφο της κίνησης του Καταθετικού του \nΛογαριασμού της παρ. 5.2.1. πιο πάνω, σε συχνότερη βάση ή με διαφορετικό τρόπο, από αυτούς που \nπροβλέπονται στην παρούσα, εφόσον αυτό είναι εφικτό, στο πλαί σιο των τεχνικών δυνατοτήτων της Τράπεζας. \nΕπιπλέον, ο Πελάτης δύναται να αιτηθεί την επανέκδοση ή επαναποστολή των αντιγράφων αυτών. Στις \nπεριπτώσεις αυτές, ο Πελάτης επιβαρύνεται με τις χρεώσεις που αναφέρονται στους εκάστοτε εν ισχύ Ειδικούς \nΌρους  Τραπεζικών Εργασιών για τους Συναλλασσόμενους της Τράπεζας.  \n5.2.5. Τα έγχαρτα αντίγραφα της κίνησης του Καταθετικού Λογαριασμού εξάγονται από τα εμπορικά βιβλία της \nΤράπεζας και έχουν πλήρη αποδεικτική ισχύ αναφορικά με την κίνηση του Λογαριασμού του Πελάτη, \nεπιτρεπόμενης ανταπόδειξης, ρητά εφαρμοζόμενων εν προκειμένω τω ν διατάξεων των παρ. 5.1. 5. και \n5.1.6.αντιστοίχως. Ο Πελάτης αναγνωρίζει ότι σε κάθε περίπτωση τόσο τα έγγραφα, όσο και τα ηλεκτρονικά \nαντίγραφα κίνησης στα οποία έχει πρόσβαση μέσω των Συστημάτων Ψηφιακών Υπηρεσιών  της Τράπεζας, έχουν \nτην ίδια αποδε ικτική ισχύ σύμφωνα με τους όρους του άρθρου 5.1. ανωτέρω.  \n5.2.6. Ο Πελάτης υποχρεούται σε περίπτωση που δεν καθίσταται εφικτή η παροχή της ως άνω ενημέρωσης στους \nμήνες που προβλέπονται  (παρ. 5.2.1) , να το γνωστοποιήσει στην Τράπεζα με συστημένη επιστολή του, το \nαργότερο μέχρι την τελευταία ημέρα του μήνα που έπεται της συμπλήρωσης κάθε ημερολογιακού τριμήνου . Σε \nδιαφορετική περίπτωση τεκμαίρεται ότι η ως άνω ενημέρωση παρασχέθηκε, επιτρεπόμενης ανταπόδειξης.  \n5.2.7. Τυχόν αντιρρήσεις ή αμφισβητήσεις σχετικά με το περιεχόμενο του αντιγράφου της κίνησης του Καταθετικού \nΛογαριασμού γνωστοποιούνται από τον Πελάτη στην Τράπεζα με έγγραφο, το συντομότερο δυνατό και χωρίς \nυπαίτια βραδύτητα, εφαρμοζόμενης αναλογικά της διάτα ξης 5.1. 8. ανωτέρω.   \n5.2.8. Σε περίπτωση κοινού λογαριασμού η Τράπεζα παρέχει την εν λόγω ενημέρωση στον συνδικαιούχο που \nαναφέρεται πρώτος  στην αίτηση ανοίγματος του Λογαριασμού, ο οποίος και αναλαμβάνει την υποχρέωση να \nενημερώνει τους λοιπούς, οι οποίοι και έχουν σε κάθε περίπτω ση πρόσβαση στη σχετική ηλεκτρονική κατά τα \nανωτέρω πληροφόρηση (αρ. 5.1 .), εκτός εάν ορίζεται άλλως στην ειδικότερη συμφωνία μεταξύ των \nσυνδικαιούχων και της Τράπεζας .  \n6. ΤΡΟΠΟΠΟΙΗΣΗ ΤΗΣ ΣΥΜΒΑΣΗΣ  ",
    "  \n \nΓενικοί Όροι Συναλλαγών, Φεβρουάριος 2020    Σελίδα 12 από 24 ΕΛ.ΓΕΝ.Γ ΟΣ.1.2 5073 \n 6.1. Η Τράπεζα λαμβάνοντας υπόψη την αόριστη διάρκεια της παρούσας διατηρεί το δικαίωμα μονομερούς \nσυμπλήρωσης ή και τροποποίησης των ΓΟΣ για σπουδαίο λόγο, στην έννοια οποίου περιλαμβάνεται και η \nαναμόρφωση και ο εκσυγχρονισμός των συστημάτων της Τράπεζας, ο  επανασχεδιασμός των προϊόντων και \nυπηρεσιών που προσφέρει βάσει των συνθηκών και νέων αναγκών της αγοράς. Η τροποποίηση συντελείται, μετά \nαπό προηγούμενη γνωστοποίηση του περιεχομένου της στον Πελάτη είτε με απλή επιστολή, είτε μέσω των \nαντιγράφων κίνη σης του Καταθετικού Λογαριασμού του, κατά το άρθρο 5 των παρόντων ΓΟΣ, είτε με \nοποιονδήποτε άλλο πρόσφορο τρόπο κατά την κρίση της.  \n6.2.1.  Η γνωστοποίηση της προηγούμενης παραγράφου πραγματοποιείται τουλάχιστον δύο (2) μήνες πριν την \nέναρξη ισχύος των νέων διατάξεων. Ο Πελάτης, σε κάθε περίπτωση, δικαιούται να μην αποδεχθεί την \nτροποποίηση και να καταγγείλει τη σύμβασή του με την Τράπεζα, αμ έσως και χωρίς οποιαδήποτε χρέωση, μέχρι \nτην ημερομηνία έναρξης ισχύος των τροποποιήσεων. Παρέλευση της προθεσμίας αυτής άπρακτης συνιστά \nαποδοχή της τροποποίησης εκ μέρους του Πελάτη.  \n6.2.2.  Κατ’ εξαίρεση, οι ως άνω τροποποιήσεις εφαρμόζονται άμεσα σε περίπτωση Πελάτη μη καταναλωτή, ο \nοποίος δικαιούται να μην αποδεχθεί την τροποποίηση και να καταγγείλει τη σύμβασή του με την Τράπεζα, το \nαργότερο εντός τριάντα (30) ημερών από την ως άνω γνωστο ποίηση.      \n6.3. Δε συνιστά τροποποίηση της σύμβασης η μεταβολή των συναλλαγματικών ισοτιμιών και η μεταβολή των \nκαταθετικών επιτοκίων, που έχουν χαρακτηρισθεί ως κυμαινόμενα ή μεταβαλλόμενα. Το ίδιο ισχύει για κάθε \nμέγεθος, το οποίο έχει χαρακτηρισθεί μεταβαλλόμενο και π ροβλέπεται ρητά στην παρούσα ή στους σχετικούς \nειδικούς όρους που διέπουν κάθε ειδικότερη συναλλαγή.    \n7. ΔΙΑΡΚΕΙΑ - ΚΑΤΑΓΓΕΛΙΑ -ΚΛΕΙΣΙΜΟ -ΑΔΡΑΝΕΙΑ ΚΑΤΑΘΕΤΙΚΟΥ ΛΟΓΑΡΙΑΣΜΟΥ  \n7.1. Η παρούσα σύμβαση είναι αορίστου διάρκειας.  \n7.2. Ο Πελάτης δικαιούται να καταγγείλει την παρούσα και να ζητήσει το κλείσιμο οποιουδήποτε Καταθετικού \nΛογαριασμού του οποτεδήποτε με έγγραφο, το οποίο επιφέρει έννομες συνέπειες μετά την παρέλευση τριάντα \n(30) ημερών από την αποδεδειγμένη ενημέρωση της Τράπεζας. Εφόσον για την κίνηση του Καταθετικού \nΛογαριασμού, έχει χορηγηθεί στον Πελάτη Κάρτα συνδεδεμένη με τον Λογαριασμό αυτό, ο Πελάτης υποχρεούται \nνα την παραδώσει σε οποιοδήποτε Κατάστημα της Τράπεζας, η οποία θα προβεί πάραυτα στην ακύρωσή της.  \n7.3. Εφόσον η κατά την προηγούμενη παράγραφο καταγγελία της σύμβασης από τον Πελάτη λάβει χώρα μετά \nτην παρέλευση έξι (6) μηνών από την αποδοχή της, αυτή γίνεται αζημίως. Σε διαφορετική περίπτωση, η Τράπεζα \nδύναται να επιβάλει την τυχόν αναφερόμενη  στους Ειδικούς Όρους Τραπεζικών Εργασιών για τους \nΣυναλλασσόμενους  χρέωση, η οποία σε κάθε περίπτωση είναι εύλογη και ανάλογη του σχετικού κόστους.  \n7.4.1. Η Τράπεζα δικαιούται να καταγγείλει οποτεδήποτε την παρούσα με έγγραφη ειδοποίηση, η οποία επιφέρει \nέννομα αποτελέσματα μετά την παρέλευση εξήντα (60) ημερών από την κοινοποίησή της στον Πελάτη.  \n7.4.2. Η Τράπεζα δικαιούται να μην τηρήσει την προθεσμία της παρ. 7.4.1 και να καταγγείλει οποτεδήποτε τους \nπαρόντες ΓΟΣ, με σχετική έγγραφη ειδοποίηση του Πελάτη, για σπουδαίο λόγο, και ενδεικτικά σε περίπτωση που \nο Πελάτης χρησιμοποίησε εσκεμμένα τον Καταθετικό  Λογαριασμό για παράνομους σκοπούς, ή ο Πελάτης \nπαρέσχε ανακριβή στοιχεία προκειμένου να ανοίξει τον Καταθετικό Λογαριασμό, καθώς και σε οποιαδήποτε \nπερίπτωση παράβασης είτε της εκάστοτε ισχύουσας νομοθεσίας είτε όρου της παρούσας, που συμφωνούνται \nόλοι ουσιώδεις.  \n7.5. Η καταγγελία της παρούσας σύμβασης συνεπάγεται το αυτοδίκαιο κλείσιμο του Καταθετικού Λογαριασμού \nτου Πελάτη, τον αποκλεισμό κάθε περαιτέρω συναλλαγής σε αυτό, την συνακόλουθη ακύρωση όλων των άμεσα \nσυνδεδεμένων με αυτόν παροχών (πάγιες εντολές κλπ.), καθώς και κάθε τυχόν Κάρτας που είναι αποκλειστικά \nσυνδεδεμένη με αυτόν. Στην περίπτωση αυτή, όλα τα τυχόν έξοδα και επιβαρύνσεις καθίστανται ληξιπρόθεσμα \nκαι απαιτητά ενώ τυχόν πιστωτικό υπόλοιπο, μεταφέρεται σε άτοκο λογαριασμό στη διάθεση του Πελάτη, μ ε απλή \nειδοποίησή του στην διεύθυνσή της παρ. 3.3 πιο πάνω.  \n7.6.1. Ανενεργός  Καταθετικός Λογαριασμός που δεν παρουσιάζει κίνηση για διάστημα μεγαλύτερο των (12) \nδώδεκα μηνών περιέρχεται σε κατάσταση ακινησίας και χαρακτηρίζεται από την Τράπεζα «ανενεργός». Το ως \nάνω χρονικό διάστημα δύναται να μεταβάλλεται με απόφαση της Τράπεζας η οποία αναρτάται στο κατάστημα της \nΤράπεζας και στην ιστοσελίδα της. Στην περίπτωση αυτή, δεν είναι δυνατή η διενέργεια συναλλαγών επί του \nσυγκεκριμένου Καταθετικού Λογαριασμού, υποχρεούται δε ο πελάτης να προσέλθει σε κατάστημα της τράπεζ ας \nγια την εκ νέου ενεργοποίηση αυτού.  \n7.6.2. Ως αδρανής Καταθετικός Λογαριασμός θεωρείται εκείνος, στον οποίο δεν έχει αποδεδειγμένα \nπραγματοποιηθεί από τον Πελάτη καμία πραγματική συναλλαγή για χρονικό διάστημα είκοσι (20) ετών, στην \nέννοια της οποίας εμπίπτει τόσο η διενέργεια επ’ αυτού ανάληψης ή κατάθεσης, όσο και κάθε συναλλαγή που \nπραγματοποιείται σε αυτόν κατ’ εντολή του Πελάτη (πάγιες εντολές, άμεσες χρεώσεις κλπ.), καθώς και \nοποιοδήποτε αίτημα του τελευταίου στη Τράπεζα για παροχή ενημέρωσης σχετικά με το υπόλοιπο του \nΚαταθετικού Λογαριασμού,  είτε με ενημέρωση μέσω του βιβλιαρίου καταθέσεων, είτε μέσω ερώτησης με χρήση \nτων Ψηφιακών Υπηρεσιών της Τράπεζας. Η πίστωση των καταθέσεων με τόκους ή η κεφαλαιοποίηση των τόκων \nκαταθέσεων δεν συνιστά πραγματική συναλλαγή και δεν μπορεί να διακόψει την ε ικοσαετή παραγραφή.  \n7.6.2.1 . Ως ημερομηνία έναρξης της εικοσαετούς παραγραφής νοείται η επομένη ημέρα της διενέργειας της \nτελευταίας πραγματικής συναλλαγής που πραγματοποίησε ο Πελάτης.  ",
    "  \n \nΓενικοί Όροι Συναλλαγών, Φεβρουάριος 2020    Σελίδα 13 από 24 ΕΛ.ΓΕΝ.Γ ΟΣ.1.2 5073 \n 7.6.2.2 . Με την παρέλευση της εικοσαετίας (20) παραγράφονται τα δικαιώματα του Πελάτη και των κληρονόμων \nτου επί του υφιστάμενου υπολοίπου του Καταθετικού Λογαριασμού, το περιεχόμενο του οποίου περιέρχεται \nαυτοδικαίως στο Δημόσιο.      \n7.6.2.3. Η Τράπεζα, πριν τη συμπλήρωση του χρόνου παραγραφής, αποστέλλει στην τελευταία γνωστή κατοικία \nτου Πελάτη περιοδικές ανά πενταετία έγγραφες ειδοποιήσεις και συγκεκριμένα στα πέντε(5), στα δέκα(10) και στα \nδεκαπέντε έτη(15) και μία τελευταία ενημερωτική επι στολή πριν την παρέλευση της εικοσαετίας (20). Η δεύτερη \nκαι η τρίτη ειδοποίηση είναι υποχρεωτικές, μόνο εφόσον ο λογαριασμός εμφανίζει κατά τον χρόνο εκείνο υπόλοιπο \nμεγαλύτερο των εκατό (100) ευρώ.      \n7.6.2.4 . Ο Πελάτης εξουσιοδοτεί με την παρούσα την Τράπεζα να χρεώνει τον Καταθετικό Λογαριασμό με το \nκόστος της πιο πάνω ενημέρωσης, το εκάστοτε ύψος του οποίου προσδιορίζεται στους Ειδικούς Όρους \nΤραπεζικών Εργασιών για τους Συναλλασσόμενους.  \n7.6.2.5 . Τυχόν χρεώσεις που επιβάλλονται στο πλαίσιο της παρούσας σε τακτική βάση και έχουν προκαταβληθεί \nαπό τον Πελάτη, του επιστρέφονται κατ’ αναλογία, κατά το μέτρο που δεν επιβαρύνεται πλέον με αυτές, λόγω της \nκαταγγελίας της σύμβασης.  \n \nΕΙΔΙΚΟ ΜΕΡΟΣ  \n \n8. ΕΠΙΤΑΓΕΣ  \n8.1.1 . Κατόπιν αιτήματος του Πελάτη και για συγκεκριμένα είδη Καταθετικών Λογαριασμών που ορίζει η \nΤράπεζα, η τελευταία διατηρεί το δικαίωμα να του παράσχει τη δυνατότητα διάθεσης κεφαλαίων του Καταθετικού \nτου Λογαριασμού, με επιταγές. Η Τράπεζα δεν έχει υποχρέωση να αιτιολογήσει την απόφασή της για την παροχή \nή μη τ ου δικαιώματος αυτού, ενώ κατά την εξέταση του σχετικού αιτήματος λαμβάνει ιδίως υπόψη τη συναλλακτική \nσυμπεριφορά του Πελάτη, την πιστοληπτική του ικανότητα και τη φερεγγυότητά του. Η Τράπεζα έχει επίσης το \nδικαίωμα να ανακαλεί την απόφασή της για χορήγησ η βιβλιαρίου επιταγών, οποτεδήποτε, οπότε ο Πελάτης \nυποχρεούται να της επιστρέψει το βιβλιάριο επιταγών. Η παραλαβή βιβλιαρίου επιταγών από τον Πελάτη \nδημιουργεί αμάχητο τεκμήριο ότι αυτός ήλεγξε την πληρότητά του και συνεπάγεται την ανεπιφύλακτη αποδοχή \nτων όρων που αναγράφονται στο βιβλιάριο αυτό.  \n8.1.2.  Σε οποιαδήποτε περίπτωση κλεισίματος του Καταθετικού Λογαριασμού, από τον οποίο σύρονται οι \nεπιταγές, λόγω είτε καταγγελίας της παρούσας, είτε κατόπιν σχετικής διάταξης εκ μέρους των αρμοδίων \nνομοθετικών, κανονιστικών και νομισματικών αρχών, είτε κατόπιν αιτήματος του Πελάτη, βάσει του εκάστοτε \nκανονιστικού πλαισίου εν ισχύ, ο Πελάτης δεν δικαιούται να εκδίδει επιταγές επί του Καταθετικού Λογαριασμού \nκαι υποχρεούται να επιστρέψει αμέσως στην Τράπεζα όλα τα αχρησιμοποίητα στελέχη των επιταγών που τυχό ν \nβρίσκονται στην κατοχή του.  \n8.2. Ο Πελάτης υποχρεούται να χρησιμοποιεί αποκλειστικά και μόνο τα έντυπα των επιταγών που έχει χορηγήσει \nη Τράπεζα ή εκείνες που εκτυπώνει με δική του φροντίδα βάσει συμφωνίας με την Τράπεζα. Σε περίπτωση \nεμφάνισης επιταγών, οι οποίες δεν έχουν το συμφωνηθέντ α τύπο, η Τράπεζα δεν υποχρεούται να τις πληρώσει, \nούτε υπέχει ευθύνη για τη μη πληρωμή τους.  \n8.3. Η Τράπεζα υποχρεούται να πληρώνει τις εμφανιζόμενες προς το σκοπό αυτό επιταγές στον τυπικά \nνομιμοποιούμενο τελευταίο κομιστή, εφόσον συντρέχουν οι προϋποθέσεις που τάσσει ο νόμος, όπως εκάστοτε \nισχύει. Σε περίπτωση που εμφανιστούν για πληρωμή περισσότερε ς από μία επιταγές την ίδια μέρα και τα \nυπάρχοντα διαθέσιμα κεφάλαια δεν επαρκούν για την πληρωμή όλων, η Τράπεζα έχει το δικαίωμα να πληρώσει, \nκατά την κρίση της, οποιαδήποτε από αυτές, ανεξάρτητα από την ημερομηνία έκδοσής τους.  \n8.4. Η χρέωση του Καταθετικού Λογαριασμού του Πελάτη με το ποσό της επιταγής γίνεται με Ημερομηνία Αξίας \nαυτή κατά την οποία το ποσό της επιταγής τέθηκε στη διάθεση του δικαιούχου – κομιστή.  \n8.5. Σε περίπτωση νόμιμης εμφάνισης επιταγής του Πελάτη και μη πληρωμής της λόγω μη ύπαρξης επαρκούς \nυπολοίπου στον Καταθετικό Λογαριασμό, επί του οποίου σύρεται η επιταγή αυτή (ακάλυπτη επιταγή), η Τράπεζα \nπροβαίνει κατά νόμο στην σημείωση της έλλειψης αυτής επί του σώματος της επιταγής (σφράγιση) και στην \nαναγγελία της σφράγισης στην ΤΕΙΡΕΣΙΑΣ Α.Ε. (οδός Αλαμάνας 2, 151 25 Μαρούσι ή Μασσαλίας 10 και \nΣόλωνος, 106 80), σύμφωνα με το ισχύον κάθε φορά κανονιστικό πλαίσιο. Στην περίπτωση αυτή, η Τράπεζα έχει \nεπίσης το δικαίωμα να ζητήσει την επιστροφή του βιβλιαρίου επιταγών.  \n8.6. Ο Πελάτης επιβαρύνεται με τα έξοδα για την κατά την προηγούμενη παράγραφο επεξεργασία των ακάλυπτων \nεπιταγών εκδόσεώς του, στην οποία περιλαμβάνονται ενδεικτικά ο έλεγχος του Καταθετικού Λογαριασμού του \nΠελάτη για διαθέσιμα κεφάλαια, η ενημέρωσή του με σκ οπό την κάλυψη των επιταγών, η σφράγιση και η \nαναγγελία αυτών στην ΤΕΙΡΕΣΙΑΣ Α.Ε., όπως τα έξοδα αυτά αναγράφονται στους εκάστοτε εν ισχύ Ειδικούς \nΌρους Τραπεζικών Εργασιών για τους Συναλλασσόμενους της Τράπεζας.  \n8.7. Σε περίπτωση που η Τράπεζα, για οποιαδήποτε λόγο, πληρώσει επιταγή του Πελάτη, παρά την ανυπαρξία \nεπαρκούς υπολοίπου στον Καταθετικό Λογαριασμό επί του οποίου η επιταγή αυτή σύρεται, ο Πελάτης \nυποχρεούται να καταβάλλει αμέσως το ποσό αυτό στην Τράπεζα, εν τόκως, από την ημερομηνία πληρωμής της \nεπιταγής στο δικαιούχο – κομιστή, πλέον των σχετικών εξόδων στα οποία προέβη η Τράπεζα.  \n8.8. Σε περίπτωση που ο Πελάτης επιθυμεί, για οποιοδήποτε λόγο, την μη πληρωμή εκδοθείσας επιταγής, \nυποχρεούται να δηλώσει εγγράφως την ανάκλησή της στο Κατάστημα τήρησης του Καταθετικού του \nΛογαριασμού, επί του οποίου αυτή σύρεται. Σε κάθε περίπτωση, η ανάκλησ η επιταγής από τον Πελάτη, εντός της ",
    "  \n \nΓενικοί Όροι Συναλλαγών, Φεβρουάριος 2020    Σελίδα 14 από 24 ΕΛ.ΓΕΝ.Γ ΟΣ.1.2 5073 \n προθεσμίας εμφάνισής της κατά νόμο, δεν υποχρεώνει την Τράπεζα σε μη πληρωμή της επιταγής και εναπόκειται \nστη διακριτική της ευχέρεια η πληρωμή ή μη της επιταγής ή η σφράγισή της, εφόσον συντρέχουν οι προς τούτο \nπροϋποθέσεις.  \n8.9. Η Τράπεζα δεν υποχρεούται στην πληρωμή επιταγής εφόσον, κατά την εύλογη κρίση της, η συνέχεια των \nτυχόν οπισθογραφήσεων δεν είναι κανονική ή η υπογραφή του εκδότη παρουσιάζει σοβαρές διαφορές από το \nδείγμα υπογραφής που τηρεί στα αρχεία της. Στις περιπτώσ εις αυτές, εφόσον ζητηθεί από τον κομιστή της \nεπιταγής, η Τράπεζα μπορεί να σημειώσει στο σώμα της επιταγής, τη μη πληρωμή της επιταγής λόγω «άτακτης \nέκδοσης».  \n8.10. Η Τράπεζα δεν ευθύνεται σε περίπτωση πληρωμής ή σφράγισης επιταγής, στην οποία υφίσταται \nπαραποίηση ή πλαστογραφία οποιουδήποτε στοιχείου, εφόσον προέβη σε αντιπαραβολή της υπογραφής του \nεκδότη επί του σώματος της επιταγής προς το τηρούμενο στην Τράπεζα δ είγμα υπογραφής του κατά την οποία \nδεν διαπιστώθηκαν, κατ’ αντικειμενική κρίση σημαντικές ή προφανείς αποκλίσεις.  \n8.11.  Σε περιπτώσεις εφαρμογής συστήματος ηλεκτρονικής ανταλλαγής πληροφοριών μεταξύ των τραπεζών για \nτο συμψηφισμό επιταγών (όπως π.χ. το Διατραπεζικό Ηλεκτρονικό Σύστημα Συμψηφισμού Επιταγών - \n\"Δ.Η.Σ.Σ.Ε.\"), λόγω μη δυνατότητας της Τράπεζας να ελέγξει τη γνησ ιότητα της υπογραφής του εκδότη, ο Πελάτης \nδηλώνει ότι αναλαμβάνει τον κίνδυνο της γνησιότητας της υπογραφής του ή σε περίπτωση νομικού προσώπου, \nτων νομίμων εκπροσώπων του και απαλλάσσει την Τράπεζα από κάθε ευθύνη για τυχόν ζημία του ιδίου λόγω \nπαρα ποίησης ή αναλήθειας των στοιχείων της επιταγής, και αναγνωρίζει ότι η εξόφληση της επιταγής από την \nΤράπεζα είναι έγκυρη, ισχυρή και τον δεσμεύει, παραιτούμενος ρητά από κάθε σχετική αξίωσή του κατά της \nΤράπεζας.  \n8.12.  Ο Πελάτης αναγνωρίζει και αποδέχεται το ενδεχόμενο μη σφράγισης των επιταγών, οι οποίες σύρονται επί \nλογαριασμών που τηρούνται σε άλλες τράπεζες και που λόγω του χρόνου προσκόμισης/εμφάνισής τους στην \nΤράπεζα δεν θα καταστεί δυνατή η σφράγισή τους εντός τ ης νόμιμης προς τούτο προθεσμίας, εξαιτίας είτε των \nκανόνων λειτουργίας του Συστήματος Δ.Η.Σ.Σ.Ε. (ή άλλου όμοιου), είτε του απαιτούμενου χρόνου διακίνησης του \nστελέχους της επιταγής με τον παραδοσιακό συμψηφισμό και απαλλάσσει την Τράπεζα από οποιαδή ποτε σχετική \nευθύνη. Ως εκ τούτου η τυχόν μη σφράγιση, κατά τα ανωτέρω, της επιταγής δεν δύναται να γεννήσει οιαδήποτε \nευθύνη σε βάρος της Τράπεζας.  \n8.13. Ο Πελάτης υποχρεούται να φυλάσσει, κατά τρόπο ασφαλή, τα στελέχη των επιταγών, να αποτρέπει την \nκατοχή τους από μη δικαιούχους και να ειδοποιεί την Τράπεζα, εγγράφως και χωρίς υπαίτια καθυστέρηση, για \nτυχόν κλοπή ή απώλεια του βιβλιαρίου επιταγών ή στελέχους  επιταγής. Μέχρι την λήψη της έγγραφης ως άνω \nειδοποίησης από τον Πελάτη, η Τράπεζα δε φέρει καμία ευθύνη, του Πελάτη παραμένοντος αποκλειστικά \nυπεύθυνου, ανεξαρτήτως ποσού για τυχόν πληρωμή ή σφράγιση επιταγής που είτε του χορηγήθηκε από την \nΤράπεζα, είτε  είναι δικής του κατά τα άνω εκτύπωσης, που έχει εκφύγει ακουσίως της κατοχής του, ακόμη και εάν \nη επιταγή αυτή έχει πλαστογραφηθεί ή παραχαραχθεί.  \n8.14. Ρητά σημειώνεται ότι σε περίπτωση σφράγισης ακάλυπτων επιταγών που σύρονται επί Καταθετικού \nΛογαριασμού του Πελάτη, η Τράπεζα δικαιούται να κλείσει τον συγκεκριμένο Καταθετικό Λογαριασμό του Πελάτη, \nδέκα (10) ημέρες μετά την ενημέρωσή του με συστημένη επισ τολή, στην διεύθυνση της παρ. 3.3 . της παρούσας, \nεφαρμοζομένων των διατάξεων του όρου 7.5 . ανωτέρω. Στην ως άνω επιστολή αναφέρεται ο τρόπος απόδοσης \nστον Πελάτη τυχόν υπολοίπου του Καταθετικού του Λογαριασμού, αλλά και καταβολής από τον Πελάτη των \nχρεωστικών τόκων που ενδέχεται να προκύψουν από την κίνηση του Λογαριασμού. Τυχόν εμφανιζόμενες \nεπιταγές μετά το κλείσιμο του Καταθετικού Λογαριασμού θα σφραγίζονται με την ένδειξη «κλειστός ή ανύπαρκτος \nλογαριασμός» και θα αναγγέλλονται στην ΤΕΙΡΕΣΙΑΣ Α.Ε,  κατά τα ανωτέρω αναφερόμενα στην παράγραφο 8.5 . \nανωτέρω.  \n8.15. Εφόσον εμφανιστεί στη Τράπεζα προς πληρωμή επιταγή μετά την κατά τον νόμο προθεσμία για την \nσφράγισή της, ακόμη και αν υπάρχουν στον Καταθετικό Λογαριασμό επαρκή για την εξόφλησή της διαθέσιμα , η \nΤράπεζα δεν υποχρεούται να την εξοφλήσει.   \n9. ΕΝΤΟΛΕΣ ΠΛΗΡΩΜΗΣ  \n9.1. Πεδίο Εφαρμογής  \n9.1.1. Οι διατάξεις του παρόντος Κεφαλαίου εφαρμόζονται σε Καταθετικούς Λογαριασμούς που τηρούνται στην \nΤράπεζα είτε σε Ευρώ, είτε στα υπόλοιπα νομίσματα των κρατών μελών της Ε.Ε. και του Ε.Ο.Χ, είτε σε \nοποιοδήποτε νόμισμα, εφόσον έστω και ένας από τους παρόχους υπηρεσιών πληρωμών βρίσκεται εντός του \nΕ.Ο.Χ.  \n9.1.2. Για την εφαρμογή των διατάξεων του Κεφαλαίου αυτού, απαιτείται αφενός οι Υπηρεσίες Πληρωμών να \nπαρέχονται εντός της Ευρωπαϊκής Ένωσης και αφετέρου τόσο η τράπεζα του πληρωτή ή η τράπεζα του \nδικαιούχου ή η μοναδική μεσολαβούσα τράπεζα να είναι εγκατεστημένε ς εντός της Ευρωπαϊκής Ένωσης, με \nεξαίρεση τις διατάξεις των παρ. 9.5.6. και 9.10.3 ., για την ισχύ των οποίων δεν απαιτούνται οι ανωτέρω \nπροϋποθέσεις.  \n9.1.3.  Για κάθε άλλη περίπτωση που δεν εφαρμόζονται οι διατάξεις του παρόντος κεφαλαίου σύμφωνα με τις ως \nάνω παρ. 9.1.1 . και 9.1.2 ., οι όροι που διέπουν την παροχή και την εκτέλεση των Εντολών Πληρωμής, αποτελούν \nαντικείμενο ειδικότερης συμφωνίας με τον Πελάτη.  \n9.2. Παροχή Εντολών Πληρωμής και Εκτέλεσή τους  ",
    "  \n \nΓενικοί Όροι Συναλλαγών, Φεβρουάριος 2020    Σελίδα 15 από 24 ΕΛ.ΓΕΝ.Γ ΟΣ.1.2 5073 \n 9.2.1.  Ο Πελάτης δικαιούται να δίνει  εντολές προς την Τράπεζα για την πραγματοποίηση πληρωμών ή/και για τη \nμεταφορά κεφαλαίων (Μεταφορές Πίστωσης ή Εμβάσματα) με χρέωση του Καταθετικού Λογαριασμού του. Η \nεντολή πληρωμής του Πελάτη προς την Τράπεζα δίδεται είτε α) εγγράφως με υπογραφή των σχετικών κατά \nπερίπτωση εντύπων της Τράπεζας σε οποιαδήποτε Κατάστημα, είτε β) ηλεκτρονικά μέσω των Συστημάτων \nΨηφιακών Υπηρεσιών, εφόσον έχει εγγραφεί στις υπηρεσίες αυτές (άρθρο 10)  ή και κάρτας όπου απαιτείται \nσύμφωνα με τους όρους που διέπουν την λειτουργία τους . Η πραγματοποίηση των πληρωμών ή/και η μεταφορά \nκεφαλαίων, με αντίστοιχη χρέωση του Καταθετικού Λογαριασμού του Πελάτη, δύναται να ενεργοποιηθεί και από \nτο δικαιούχο αυτών ή την τράπεζα του δικαιούχου, κατόπιν σχετικής εξουσιοδότησης του Πελάτη προς αυτούς,  \nείτε από την Τράπεζα, κατόπιν σχετικής εντολής του Πελάτη (Άμεσ ες Χρεώσεις – παρ. 2.1. πιο πάνω).  \n9.2.2. Η συναίνεση του Πελάτη για την εκτέλεση μιας Εντολής Πληρωμής τεκμαίρεται ότι έχει δοθεί στην Τράπεζα \nμέσω των εντολών ή/και των εξουσιοδοτήσεων της προηγούμενης παρ. 9.2.1 ., όπως αυτές διαβιβάστηκαν στην \nΤράπεζα από τον Πελάτη ή τον δικαιούχο ή την τράπεζα του δικαιούχου. Η τυχόν ανάκληση της συναίνεσης γίνεται \nμόνο υπό τους όρους και τις προϋποθέσεις του άρθρου 9.6. κατωτέρω.  \n9.3. Όριο Συναλλαγών: Η Τράπεζα δύναται να ορίζει όριο ποσού ημερήσιων συναλλαγών για συγκεκριμένη \nσυναλλαγή πληρωμής ή για το συγκεκριμένο μέσο με το οποίο αυτή εκτελείται (π.χ. Κάρτα, μέσω των Συστημάτων \nΨηφιακών Υπηρεσιών κλπ), το οποίο γνωστοποιείται στον Πελάτη είτε με επι στολή, είτε μέσω της περιοδικής του \nενημέρωσης κατά το άρθρο 5 ανωτέρω, είτε με κάθε άλλο πρόσφορο μέσο. Το όριο ημερησίων συναλλαγών \nτίθεται για την ασφάλεια του Πελάτη και των συναλλαγών και η Τράπεζα δικαιούται να το μεταβάλει ή κα ι να το \nμηδενίσει για λόγους ασφάλειας ή/και λόγω αντισυμβατικής συμπεριφοράς του Πελάτη, ενημερώνοντάς τον \nσχετικά, αν είναι δυνατόν πριν την ως άνω ενέργεια ή, το αργότερο, αμέσως μετά, εκτός εάν η ενημέρωση αυτή \nαντιβαίνει σε αντικειμενικώς αιτιολογημέν ους λόγους ασφαλείας ή απαγορεύεται από άλλες νομοθετικές διατάξεις. \nΣτις περιπτώσεις αυτές, η Τράπεζα δε φέρει ευθύνη έναντι του Πελάτη για οποιαδήποτε, εκ των λόγων αυτών \nτυχόν ζημία ή απώλεια αυτός υποστεί.  \n9.4. Προϋποθέσεις για την εκτέλεση Εντολής Πληρωμής:  \n9.4.1. . Για να εκτελεστεί Εντολή Πληρωμής πρέπει να συντρέχουν σωρευτικά οι ακόλουθες προϋποθέσεις:  \nα) Ύπαρξη διαθέσιμου υπολοίπου στον προς χρέωση Καταθετικό Λογαριασμό που να επαρκεί για την χρέωση \nτόσο του συνολικού ποσού της Εντολής Πληρωμής, όσο και για τις τυχόν επιβαρύνσεις που επιβάλλει η Τράπεζα \nγια την εκτέλεση της Εντολής αυτής, όπως αναφέροντ αι στους εκάστοτε εν ισχύ Ειδικούς Όρους Τραπεζικών \nΕργασιών για τους Συναλλασσόμενους της Τράπεζας.   \nβ) Η μη υπέρβαση του ορίου ημερησίων συναλλαγών, κατά την παρ.  9.3. ανωτέρω.  \nγ) Η εντολή πληρωμής πρέπει να περιλαμβάνει το ποσό και το νόμισμα της πράξης πληρωμής, το \nονοματεπώνυμο ή την επωνυμία του δικαιούχου και περαιτέρω  απαιτείται  ο προσδιορισμός από τον Πελάτη του \nΑποκλειστικού μέσου ταυτοποίησης του λογαριασμού του δικαιούχου της Εντολής Πληρωμής και συγκεκριμένα \nτον κωδικό IBAN  ή κατά περίπτωση και τον BIC (Business  Identifier  Code ) της τράπεζας δικαιούχου, καθώς και \nτον τυχόν υπάρχοντα κωδικό πληρωμής που έχει παράσχει ο δικαιούχος στον Πελάτη, για την εκτέλεση \nσυγκεκριμένης Πράξης Πληρωμής. Σε περίπτωσ η που ο δικαιούχος δεν τηρεί λογαριασμό πληρωμών σε \nοποιαδήποτε τράπεζα, τότε για την εκτέλεση της εντολής ο Πελάτης οφείλει να προσδιορίσει τα εκάστοτε, κατά \nτον νόμο και τις ισχύουσες κανονιστικές διατάξεις των αρμοδίων Αρχών, στοιχεία ταυτοποίησης του δ ικαιούχου, \nφέροντας αποκλειστική ευθύνη για την ορθότητα και ακρίβειά τους, ρητά εφαρμοζόμενης της διάταξης της παρ. \n9.5.10..  \nδ) Σε περίπτωση που ο Πελάτης επιλέξει την εκτέλεση μιας Εντολής Πληρωμής μέσω παρόχου υπηρεσίας \nεκκίνησης πληρωμής, η ύπαρξη στο πρόσωπο του τελευταίου των ενδεδειγμένων διαπιστευτηρίων ασφαλείας \nκαι υποδομών και εν γένει η πλήρωση όλων των ελάχιστων νόμι μων προϋποθέσεων για τη σύσταση και \nλειτουργία τους, όπως εκάστοτε ισχύουν.  \nε) Η ασφαλής επικοινωνία της Τραπέζης με τον πάροχο υπηρεσιών εκκίνησης  πληρωμής, μέσω κατάλληλων \nηλεκτρονικών διαύλων, σύμφωνα με τα εκάστοτε ισχύοντα τεχνικά πρότυπα των αρμόδιων αρχών.  \n9.4.2. Εφόσον δεν συντρέχουν οι προϋποθέσεις της προηγούμενης παρ. 9.4.1 ., όπως στην περίπτωση που δεν \nυπάρχει επαρκές διαθέσιμο υπόλοιπο στον προς χρέωση Καταθετικό Λογαριασμό ή ο πάροχος υπηρεσίας \nεκκίνησης πληρωμής δεν είναι πιστοποιημένος, η Τράπεζα δεν υποχρεούται να εκτελέσει την Εντολή Πληρωμής \nκαι δεν ευθύνεται για τυχό ν ζημία του Πελάτη από την μη εκτέλεση, ακόμα και αν ο Πελάτης διατηρεί σε άλλο \nΚαταθετικό του Λογαριασμό στην Τράπεζα επαρκή διαθέσιμα κεφάλαια, εκτός εάν λάβει ειδική προς τούτο \nέγγραφη εντολή. Επιπλέον, ρητά συμφωνείται ότι ο Πελάτης αποκλειστικά φέρει την ευθύνη για την ορθότητα των \nστοιχείων που παρέχει στην Τράπεζα για την ταυτοποίηση του δικαιούχου.  \n9.4.3. Η Τράπεζα σε κάθε περίπτωση Εντολής Πληρωμής, που υποβάλλεται σε έντυπη μορφή, πριν από την \nεκτέλεσή της, δικαιούται να ελέγχει την τιθέμενη υπογραφή και γενικά την ταυτοποίηση του Πελάτη, να ζητά κατά \nπερίπτωση, την προσκόμιση πρόσθετων στοιχείων και δικα ιολογητικών για την έγκριση και πραγματοποίησή της \nκαι διατηρεί το δικαίωμα να μην την εκτελέσει, απαλλασσόμενη από κάθε σχετική ευθύνη, εάν διαπιστώσει ότι η \nυπογραφή παρουσιάζει σοβαρές αποκλίσεις από το δείγμα που τηρείται στα αρχεία της ή υπάρχο υν αμφιβολίες \nγια την ταυτοποίηση του Πελάτη ή/και τη νομιμότητα της συναλλαγής.  \n9.4.4. Μεταφορές Πίστωσης στο λογαριασμό τρίτων προσώπων, με την επιφύλαξη της αποδοχής τους από το \nδικαιούχο ή την τράπεζα του δικαιούχου, εκτελούνται από την Τράπεζα υπό την προϋπόθεση ότι οι απαιτούμενες \nοδηγίες και πληροφορίες προς την Τράπεζα είναι πλήρεις κ αι ακριβείς και τα παρασχεθέντα από τον Πελάτη ",
    "  \n \nΓενικοί Όροι Συναλλαγών, Φεβρουάριος 2020    Σελίδα 16 από 24 ΕΛ.ΓΕΝ.Γ ΟΣ.1.2 5073 \n στοιχεία συμπίπτουν απόλυτα με αυτά του δικαιούχου του λογαριασμού υποδοχής του μεταφερόμενου \nκεφαλαίου. Σε περίπτωση μη αποδοχής της πίστωσης, η Τράπεζα θα αντιλογίζει το σχετικό ποσό, χρεώνοντας \nτον Πελάτη με οποιαδήποτε έξοδα προκύπτουν.  \n9.4.5.1. Σε περίπτωση που ο Πελάτης επιλέξει την εκτέλεση μιας Εντολής Πληρωμής μέσω πιστοποιημένου \nπαρόχου υπηρεσίας εκκίνησης πληρωμής, ο οποίος πληρεί όλα τα απαιτούμενα εκ του νόμου διαπιστευτήρια \nασφάλειας, τεκμαίρεται από την παραλαβή της Τράπεζας του ως άνω αιτήματος του Πελάτη, ότι έχει δοθεί η \nσυγκατάθεση και εξουσιοδότησή του στην τελευταία, όπως προβαίνει σε έλεγχο και επιβεβαίωση της ύπαρξης \nτου απαιτούμενου διαθέσιμου Ορίου Συναλλαγών για την ολοκλήρωση της συναλλαγής και να παρέχει στον ως \nάνω πάροχο όλες τις πληροφορίες που είναι απαραίτητες για την εκτέλεση της πράξης πληρωμής. Οι \nπληροφορίες αυτές συνίστανται αποκλειστικά α) στην ταυτότητα της πράξης πληρωμής, β) στην ημερομηνία και \nώρα εκτέλεσής της, καθώς και γ) στο ποσό αυτής. Κανένα άλλο  στοιχείο ή πληροφορία του προς χρέωση \nΚαταθετικού Λογαριασμού ή των δικαιούχων αυτού δεν δύναται να διατεθεί ή επικοινωνηθεί μέσω της Τράπεζας \nμε οποιοδήποτε τρόπο στον πάροχο υπηρεσίας εκκίνησης εντολής. Εάν το διαθέσιμο υπόλοιπο του Ορίου \nΣυναλλαγών δεν  επαρκεί για την εκτέλεση της συναλλαγής, αυτή δεν εκτελείται, σύμφωνα με τα ευθύς ανωτέρω.  \n9.4.5.2 Εφόσον ο Πελάτης κάνει χρήση της υπηρεσίας εκκίνησης πληρωμής από πάροχο τέτοιας υπηρεσίας, \nτεκμαίρεται ότι έχει ακολουθηθεί διαδικασία ισχυρής ταυτοποίησης του Πελάτη από αυτόν και ότι η εντολή για \nπληρωμή που διοδεύεται στην Τράπεζα θεωρείται καθ’ όλα νό μιμη και εγκεκριμένη, της Τράπεζας υπέχουσας \nδέσμια αρμοδιότητα να προβεί σε εκτέλεσή της με ισόποση χρέωση του Καταθετικού Λογαριασμού του, \nαπαλλασσόμενης οποιασδήποτε ευθύνης της για τυχόν απατηλή εκκίνηση πληρωμής ή μη ύπαρξη της \nαπαιτούμενης συ γκατάθεσης εκ μέρους του Πελάτη για την εκκίνηση της εντολής του ή για οποιοδήποτε \nσυστημικό ή μη σφάλμα, πλημμέλεια, παραβίαση ή αστοχία στις υποδομές και τα διαπιστευτήρια ασφαλείας του \nΠαρόχου, τα οποία και αποδέχεται ανεπιφύλακτα.  \n9.4.5.3.  Η χρήση της υπηρεσίας εκκίνησης πληρωμής εκ μέρους του Πελάτη από πάροχο της επιλογής του,  \nσυνεπάγεται ότι ο Πελάτης αποδέχεται τον όποιο κίνδυνο και ευθύνη για την ολοκλήρωση της εντολής πληρωμής \nμέσω αυτού και αναλαμβάνει κάθε τυχόν επιβάρυνση για τη χ ρήση της, που επιβάλλει ο εκάστοτε πάροχος, \nαναγνωρίζοντας ως νόμιμη και θεμιτή την επιπρόσθετη χρέωση του Καταθετικού του Λογαριασμού με το ύψος \nαυτής, σύμφωνα με όσα ειδικότερα προβλέπονται στην μεταξύ τους σύμβαση. Η Τράπεζα απαλλάσσεται ρητά \nοποιασδήποτε τυχόν υποχρέωσης προβλέπεται στο περιεχόμενο της εκάστοτε συμφωνίας μεταξύ του Πελάτη \nτης και του τρίτου παρόχου, ούτε συμβάλλεται η ίδια με οποιοδήποτε τρόπο με τον τελευταίο.  \n9.4.5.4  Οι ως άνω διατάξεις των παρ. 9.4.1. δ΄ και 9.4.1, ε΄, 9.4.5.1, 9.4.5.2 και 9.4.5.3, καθώς και η παρ. 9. 8.5 \nπιο κάτω, με εξαίρεση των ειδικότερων σε αυτές προβλεπομένων για την εκτέλεση συγκεκριμένης πράξης \nπληρωμής, εφαρμόζονται αναλογικά και σε περίπτωση χρήσης εκ μέρους του Πελάτη της υπηρεσίας \nπληροφοριών λογαριασμού από έτερο της Τράπεζας πάροχο της εν λόγω υπηρεσίας . \n9.4.6.  Ο Πελάτης, με την αποδοχή  της παρούσας, συναινεί στην εκτέλεση των Εντολών Πληρωμών του στην \nΕλλάδα ή την αλλοδαπή από τρίτα φυσικά ή νομικά πρόσωπα, συνεργάτες οποιασδήποτε μορφής ή τυχόν \nαντιπροσώπους της Τράπεζας, για τις πράξεις ή παραλείψεις των οποίων η Τράπεζα δεν υπέχει ευ θύνη, \nευθυνόμενη μόνο για τυχόν πταίσμα ως προς την επιλογή τους ή ως προς τις οδηγίες που τους έδωσε.  \n9.5. Χρόνος λήψης της εντολής και Ημερομηνία Αξίας:  \n9.5.1.  Ως χρόνος λήψης της εντολής πληρωμής, η οποία διαβιβάστηκε, είτε από τον Πελάτη, είτε από το δικαιούχο \nή την τράπεζα του δικαιούχου, κατά τα αναφερόμενα στην παρ. 9.2.1 . πιο πάνω, θεωρείται το χρονικό σημείο, \nκατά το οποίο η Τράπεζα πραγματικά λαμβάνει την εντολή πληρωμής.  \n9.5.2 . Εφόσον υπάρχει σχετική συμφωνία μεταξύ Τράπεζας και Πελάτη, σύμφωνα με την οποία η εκτέλεση της \nεντολής θα γίνει σε συγκεκριμένη ημέρα ή στο τέλος συγκεκριμένης περιόδου ή την ημέρα που ο Πελάτης θα \nθέσει στη διάθεση της Τράπεζας το απαιτούμενο χρηματικό ποσό, ως χρονικό σημείο λήψης της εντολής \nπληρωμής θεωρείται η συμφωνηθείσα αυτή ημέρα.  \n9.5.3 . Αν ο χρόνος λήψης της εντολής, κατά τα ανωτέρω υπό 9.5.1 και 9.5.2 αναφερόμενα, δε συμπίπτει με \nΕργάσιμη Ημέρα ή εάν ληφθεί από την Τράπεζα μετά το ισχύον χρονικό σημείο λήξης των εργασιών της Τράπεζας \n(cut off time –παρ. 2.30 ), η Εντολή Πληρωμής λογίζεται ληφθείσα την επόμενη Εργάσιμη Ημέρα.  \n9.5.4.  Με την επιφύλαξη της επόμενης παρ. η Τράπεζα υποχρεούται να μεταφέρει το πλήρες ποσό της Πράξης \nΠληρωμής, χωρίς να αφαιρεί τυχόν χρεώσεις από αυτό, πιστώνοντας το λογαριασμό πληρωμών του δικαιούχου, \nτο αργότερο μέχρι το τέλος της επόμενης Εργάσιμης Ημέρας  από την κατά τα προηγούμενα άρθρα λήψη της. Η \nπροθεσμία αυτή παρατείνεται κατά μία επιπλέον ημέρα για τις Πράξεις Πληρωμής που εκτελούνται σε έντυπη \nμορφή.  \n9.5.5 . Εάν η Πράξη Πληρωμής γίνεται σε νόμισμα κράτους μέλους της Ευρωπαϊκής Ένωσης, εκτός Ευρωζώνης \nή εάν η Εντολή Πληρωμής πρέπει να εκτελεσθεί από την Τράπεζα σε νόμισμα διαφορετικό από το νόμισμα του \nΚαταθετικού Λογαριασμού του Πελάτη, τότε η κατά την προηγο ύμενη παρ. 9.5.4 πίστωση του λογαριασμού του \nδικαιούχου λαμβάνει χώρα το αργότερο μέχρι το τέλος της τέταρτης Εργάσιμης Ημέρας από την κατά τις παρ. \n9.5.1., 9.5.2. και 9.5.3. λήψη της.  \n9.5.6. Ως Ημερομηνίας Αξίας του ποσού της εντολής πληρωμής θεωρείται η ημέρα, κατά την οποία το ποσό αυτό \nχρεώθηκε στον Καταθετικό Λογαριασμό του Πελάτη.  \n9.5.7.  Εάν η Εντολή Πληρωμής πρέπει να εκτελεσθεί σε νόμισμα διαφορετικό από το νόμισμα του Καταθετικού \nΛογαριασμού του Πελάτη (παρ. 9.5.5. πιο πάνω), η μετατροπή γίνεται με τη σχετική ισοτιμία, που αναγράφεται ",
    "  \n \nΓενικοί Όροι Συναλλαγών, Φεβρουάριος 2020    Σελίδα 17 από 24 ΕΛ.ΓΕΝ.Γ ΟΣ.1.2 5073 \n στο αναρτημένο στα Καταστήματα και στον διαδικτυακό τόπο της Τράπεζας ημερήσιο δελτίο τιμών \nσυναλλάγματος της ημέρας εκτέλεσης της εντολής.  \n9.5.8.  Η Τράπεζα δεν υποχρεούται να ελέγχει τη νομιμότητα της εντολής ή/και της υποκείμενης αιτίας για την \nοποία αποκλειστικά υπεύθυνος είναι ο Πελάτης.  \n9.5.9.  Η Τράπεζα δικαιούται να μην εκτελέσει την εντολή που, είτε είναι προφανώς παράνομη, είτε τυχόν περιέλθει \nσε γνώση της ο παράνομος χαρακτήρας της, αποκλειόμενης της αναζήτησης οποιασδήποτε ευθύνης της \nΤράπεζας για τη μη εκτέλεση.  \n9.5.10.  Η Τράπεζα δικαιούται επίσης να αρνείται την εκτέλεση Εντολής Πληρωμής, εφόσον η ταυτοποίηση του \nδικαιούχου είναι αδύνατη ή αμφίβολη  όπως και σε κάθε περίπτωση κατά την οποία η εκτέλεσή της πιθανολογείται \nότι έρχεται σε αντίθεση με διάταξη νόμου, σύμφωνα με τα ειδικότερα προβλεπόμενα στην παρ. 9.4.1 εδ. γ΄ \nανωτέρω.  \n9.5.11.  Στις περιπτώσεις των παραγράφων 9.5.9. και 9.5.10. πιο πάνω, η Τράπεζα γνωστοποιεί στον Πελάτη είτε \nεγγράφως, είτε τηλεφωνικά την άρνηση και τους λόγους της, καθώς και τη διαδικασία επανόρθωσης τυχόν λαθών \nπου οδήγησαν στην άρνηση, μέχρι το τέλος της Εργά σιμης Ημέρας που έπεται της ημέρας κατά την οποία έπρεπε \nνα εκτελεσθεί η εντολή, εκτός εάν τέτοια γνωστοποίηση απαγορεύεται από διάταξη νόμου. Η επιβάρυνση για την \nσχετική γνωστοποίηση αναφέρεται στους εκάστοτε εν ισχύ Ειδικούς Όρους Τραπεζικών Εργα σιών για τους \nΣυναλλασσόμενους της Τράπεζας.  \n9.5.12.  Κατ’ αναλογία με τα ανωτέρω, σε περίπτωση που ο Πελάτης επιλέξει να κάνει χρήση της υπηρεσίας \nεκκίνησης πληρωμής ή πληροφοριών λογαριασμού μέσω παρόχων που προσφέρ ουν τις αντίστοιχες υπηρεσίες, \nη Τράπεζα δύναται να αρνηθεί σε αυτ όν την πρόσβαση στον Καταθετικό Λογαριασμό για αντικειμενικά \nδικαιολογημένους και δεόντως τεκμηριωμένους λόγους που σχετίζονται με τη μη εγκεκριμένη ή απατηλή \nπρόσβαση στον Καταθετικό Λογαριασμό, περιλαμβανομένης της μη εγκεκριμένης ή απατηλής εκκίνησης της \nπράξης πληρωμής από τον πάροχο υπηρεσίας εκκίνησης πληρωμής  είτε από τον πάροχο υπηρεσίας \nπληροφοριών λογαριασμού , οπότε και ενημερώνει πάραυτα τον Πελάτη με κάθε πρόσφορο μέσο είτε πριν, είτε \nεφόσον αυτό δεν είναι δυνατόν, αμέσως μετά την άρνηση πρόσβασης , εκτός εάν η ενημέρωση αυτή απαγορεύεται \nαπό τον νόμο ή αντιβαίνει σε αντικειμενικώς αιτιολογημένους λόγους ασφαλείας. Σε περίπτωση που οι ανωτέρω \nσχετικοί λόγοι πάψουν να υφίστανται, η Τράπεζα επιτρέπει στον εκάστοτε πάροχο την πρόσβαση στον \nΚαταθετικό Λ ογαριασμό.  \n9.5.13.  Η Τράπεζα αντιμετωπίζει, χωρίς διάκριση, τις εντολές πληρωμής που διαβιβάζονται από τον Πελάτη μέσω \nτων υπηρεσιών παρόχου υπηρεσίας εκκίνησης πληρωμής, εκτός εάν αυτό δικαιολογείται από αντικειμενικούς \nλόγους, ιδίως όσον αφορά το χρονοδιάγραμμα, την προτε ραιότητα ή τις επιβαρύνσεις σε σχέση με τις εντολές \nπληρωμών που διαβιβάστηκαν στη Τράπεζα απευθείας από τον Πελάτη, οπότε και εξουσιοδοτεί την Τράπεζα να \nχρεώνει τον Καταθετικό Λογαριασμό του κατά προτεραιότητα με αυτές, έναντι οποιασδήποτε άλλης π ράξης \nπληρωμής οπωσδήποτε και εάν έχει δημιουργηθεί (όπως π.χ. πάγια ή μη εντολή, άμεση χρέωση κ.λπ.) η οποία \nέχει διαβιβασθεί μέσω τρίτου παρόχου.  \n9.6. Ανάκληση της εντολής πληρωμής από τον Πελάτη:  \n9.6.1. Σε περίπτωση που σύμφωνα με το παρόν άρθρο ο Πελάτης δικαιούται να ανακαλέσει Εντολή Πληρωμής, \nη ανάκληση λαμβάνει χώρα με τον ίδιο ακριβώς τρόπο και στον ίδιο τόπο με τον οποίο η ανακαλούμενη εντολή \nδόθηκε στην Τράπεζα, εκτός εάν προβλέπεται διαφορετικά α πό την παρούσα ή τυχόν ειδικότερους όρους.  \n9.6.2 . Ο Πελάτης δεν δύναται να ανακαλέσει Εντολή μεταφοράς πίστωσης μετά από το χρονικό σημείο κατά το \nοποίο λήφθηκε από την Τράπεζα, κατά τα οριζόμενα στην παρ. 9.5.1 του παρόντος άρθρου. Κατ’ εξαίρεση, στην \nπερίπτωση της παρ. 9.5.2., ο Πελάτης μπορεί να ανακ αλέσει την Εντολή Πληρωμής, το αργότερο έως το τέλος \nτης εργάσιμης ημέρας που προηγείται της κατά την παράγραφο αυτή συμφωνηθείσας ημέρας.  \n9.6.3.  Με την επιφύλαξη του άρθρου 9.7, ο Πελάτης δεν δύναται να ανακαλέσει Εντολή Άμεσης Χρέωσης, εφόσον \nη εντολή έχει διαβιβασθεί στο δικαιούχο ή ο Πελάτης έχει δώσει στο δικαιούχο τη συγκατάθεσή του για την \nεκτέλεση της συγκεκριμένης Πράξης Πληρωμής. Σε κάθε άλλη περίπτωση, ο Πελάτης δικαιούται να ανακαλέσει \nτην Εντολή Πληρωμής, το αργότερο έως το τέλος της Εργάσιμης Ημέρας που προηγείται αυτής που έχει \nσυμφωνηθεί για τη χρέωση των χρηματικών ποσών στον Καταθετικό του Λογαριασμό.  \n9.6.4.  Αντίστοιχα, ο Πελάτης, εφόσον κάνει χρήση της υπηρεσίας εκκίνησης πληρωμής μέσω παρόχου τέτοιας \nυπηρεσίας, δεν δύναται να ανακαλέσει την Εντολή Πληρωμής, μετά από τη χορήγηση της συγκατάθεσής του στον \nως άνω πάροχο ή σε περίπτωση Άμεσης Χρέωσης, μετά από την παραχώρηση της συγκατάθεσής του να \nεκτελεσθεί η πράξη πληρωμής προς τον δικαιούχο.  \n9.6.5.  Η Εντολή ανακαλείται αυτοδίκαια σε κάθε περίπτωση θανάτου του Πελάτη φυσικού προσώπου ή λύσης \nτου Πελάτη νομικού προσώπου, όπως και σε οποιαδήποτε άλλη περίπτωση προβλέπεται στο νόμο.  \n9.6.6 Ανάκληση της Εντολής Πληρωμής μετά τα χρονικά όρια που αναφέρονται στις παρ. 9.6.2. και 9.6.3. του \nπαρόντος άρθρου, μπορεί να γίνει μόνο με συμφωνία μεταξύ του Πελάτη και της Τράπεζας ενώ στην περίπτωση \nτης παρ. 9.6.3. απαιτείται συμφωνία και του δικαιούχο υ. Στις περιπτώσεις αυτές, η Τράπεζα δικαιούται να \nεπιβάλλει χρεώσεις, που ορίζονται στους εκάστοτε εν ισχύ Ειδικούς Όρους Τραπεζικών Εργασιών για τους \nΣυναλλασσόμενους της Τράπεζας.  \n9.7. Δικαίωμα επιστροφής χρημάτων:  ",
    "  \n \nΓενικοί Όροι Συναλλαγών, Φεβρουάριος 2020    Σελίδα 18 από 24 ΕΛ.ΓΕΝ.Γ ΟΣ.1.2 5073 \n 9.7.1.  Στις περιπτώσεις Άμεσων Χρεώσεων, ο Πελάτης δικαιούται να ζητήσει από την Τράπεζα την επιστροφή \nχρηματικού ποσού, εγκεκριμένης, κατά το άρθρο 9.2.1. πιο πάνω και ήδη εκτελεσθείσας Πράξης Πληρωμής, \nεφόσον συντρέχουν σωρευτικά οι εξής προϋποθέσεις:  \nα) κατά το χρονικό σημείο της έγκρισης δεν προσδιορίστηκε το ακριβές ποσό της Πράξης Πληρωμής,  \nβ) το ποσό της Πράξης Πληρωμής υπερέβη το ποσό, που ανέμενε εύλογα ο Πελάτης με βάση τα προηγούμενα \nέξοδά του, τους όρους της παρούσας καθώς και τις ειδικές συνθήκες της κάθε περίπτωσης και  \nγ) τα ανωτέρω αποδεικνύονται από πραγματικά στοιχεία, που οφείλει ο Πελάτης να προσκομίσει στην Τράπεζα, \nκατόπιν σχετικού της αιτήματος.  \n9.7.2.  Ο Πελάτης δεν έχει το δικαίωμα επιστροφής χρημάτων της προηγούμενης παρ. 9.7.1, όταν έδωσε ο ίδιος \nτη συναίνεσή του στην Τράπεζα για την εκτέλεση της συγκεκριμένης Εντολής Πληρωμής και ανάλογα με την \nπερίπτωση, οι σχετικές πληροφορίες αναφορικά με τη μελλ οντική χρέωση του Καταθετικού Λογαριασμού του \nΠελάτη έχουν τεθεί στη διάθεσή του, είτε από την Τράπεζα είτε απευθείας από το δικαιούχο της Πράξης \nΠληρωμής, είκοσι οκτώ (28) τουλάχιστον ημέρες πριν την ημερομηνία εκτέλεσης της Εντολής. Επίσης, ο Πελάτ ης \nδεν μπορεί να αιτηθεί επιστροφή χρημάτων, κατά τα ανωτέρω αναφερόμενα, επικαλούμενος λόγους που \nσυνδέονται με μετατροπή συναλλάγματος, εφόσον εφαρμόστηκε η ισοτιμία αναφοράς, σύμφωνα με τα \nαναφερόμενα στην παρ. 9.5.7 πιο πάνω.  \n9.7.3 .Ο Πελάτης δικαιούται να υποβάλει αίτημα επιστροφής χρημάτων, κατά τα αναφερόμενα ανωτέρω στην παρ. \n9.7.1. πιο πάνω, εντός προθεσμίας πενήντα έξι (56) ημερών από την ημερομηνία χρέωσης του Καταθετικού του \nΛογαριασμού. Η επιστροφή αφορά στο σύνολο των ποσών , με τα οποία χρεώθηκε ο Καταθετικός Λογαριασμός \nτου Πελάτη.  \n9.7.4.  Εφόσον συντρέχει νόμιμη περίπτωση επιστροφής χρημάτων, κατά τις προηγούμενες παραγράφους, η \nΤράπεζα υποχρεούται, εντός προθεσμίας δέκα εργασίμων (10) ημερών από την παραλαβή του αιτήματος, να \nεπιστρέψει στον Πελάτη το συνολικό ποσό της Πράξης Πληρωμής, πι στώνοντας τον Καταθετικό Λογαριασμό του \nμε το αντίστοιχο ποσό. Σε κάθε άλλη περίπτωση, η Τράπεζα υποχρεούται, εντός της ανωτέρω προθεσμίας, να \nενημερώσει τηλεφωνικά ή με άλλο πρόσφορο τρόπο, τον Πελάτη για τους λόγους άρνησής της ικανοποίησης του \nαιτήματός του. Στην περίπτωση αυτή, ο Πελάτης δικαιούται να προσφύγει στη Γενική Γραμματεία Εμπορίου και \nΠροστασίας του Καταναλωτή του Υπουργείου Οικονομίας, Ανάπτυξης και Τουρισμού ή στους αρμόδιους για την \nεξωδικαστική επίλυση διαφορών φορείς της παρ. 1 1.10 της παρούσας.  \n9.7.5.  Πελάτης μη καταναλωτής δεν έχει το ως άνω δικαίωμα επιστροφής χρημάτων, εκτός και εάν έχει \nσυμφωνηθεί διαφορετικά.  \n9.8. Ευθύνη της Τράπεζας  \n9.8.1.  Η Τράπεζα ευθύνεται για την ορθή και σύμφωνα με τις οδηγίες του Πελάτη εκτέλεση της Εντολής Πληρωμής \nή εφόσον αυτή ενεργοποιείται από το δικαιούχο ή μέσω αυτού (Άμεση Χρέωση), σύμφωνα με τις τυχόν οδηγίες \nκαι των προσώπων αυτών, χωρίς να υποχρεούται σε έλ εγχο της νομιμότητας της εντολής ή της υποκείμενης \nαιτίας, για την οποία αποκλειστικά υπεύθυνος παραμένει ο Πελάτης. Σε κάθε περίπτωση που η εκτέλεση εντολής \nείναι προφανώς παράνομη ή η Τράπεζα έχει λάβει γνώση του έκνομου χαρακτήρα της από οποιαδήποτε πηγ ή, \nδύναται να απέχει από την εκτέλεση της εντολής, αποκλειόμενης οποιασδήποτε τυχόν ευθύνης της σύμφωνα με \nτα οριζόμενα στην παρ. 9.8.5 κατωτέρω.  \n9.8.2.  Με την επιφύλαξη των επόμενων παρ. 9.8.5, 9.8.6., 9.8.7 και 9.8.8, σε περίπτωση που η Τράπεζα ευθύνεται \nγια την, κατά τα αμέσως ανωτέρω, μη εκτέλεση ή την πλημμελή εκτέλεση Εντολής Πληρωμής, \nσυμπεριλαμβανομένων και των περιπτώσεων Εντολών που εκτελέσθηκαν , χωρίς τη συναίνεση του Πελάτη, \nυποχρεούται να επιστρέψει στον Πελάτη τα ποσά που τυχόν καταβλήθηκαν έως το τέλος της επόμενης εργάσιμης \nημέρας και εφόσον συντρέχει περίπτωση, να επαναφέρει τον χρεωθέντα Καταθετικό Λογαριασμό στην \nπροηγούμενη κατάστ αση. Η Τράπεζα, υπό την επιφύλαξη της αμέσως επόμενης παραγράφου, φέρει την ίδια \nευθύνη και σε περίπτωση που η Εντολή Πληρωμής έχει εκκινηθεί μέσω παρόχου υπηρεσίας εκκίνησης \nπληρωμής. Η υποχρέωση ανόρθωσης της ζημίας εκ μέρους της Τράπεζας εξαντλείται στη ν αποκατάσταση \nαποκλειστικά της τυχόν θετικής ζημίας του Πελάτη, αποκλειόμενης της ευθύνης της για αποκατάσταση και τυχόν \nαποθετικών ή έμμεσων ζημιών από οποιαδήποτε αιτία. Η Τράπεζα φέρει επίσης ευθύνη για τυχόν χρεώσεις που \nεπιβαρύνουν τον Πελάτη συνεπεί α της μη εκτέλεσης ή εσφαλμένης εκτέλεσης της εντολής πληρωμής.  \n9.8.3. Κατ’ απόκλιση των ευθύς ανωτέρω, στη περίπτωση που ο πάροχος υπηρεσίας εκκίνησης πληρωμής, \nευθύνεται για την, κατά τα ανωτέρω, μη εκτέλεση ή την πλημμελή εκτέλεση Εντολής Πληρωμής, \nσυμπεριλαμβανομένων και των περιπτώσεων Εντολών που εκτελέσθηκαν, χωρίς τη συναίνεση του Πελάτη, \nυποχρεούται εις ολόκληρον με τον Πελάτη να αποζημιώσει αμέσως την Τράπεζα, κατόπιν αιτήματός της, για την \nόποια οικονομική ζημία υπέστη η τελευταία ως αποτέλεσμα της επιστροφής του ποσού της μη εγκεκριμένης \nσυναλλαγής στον Πελά τη, ευθυνόμενος εις ολόκληρον με τον Πελάτη για αποκατάσταση και τυχόν αποθετικών ή \nέμμεσων ζημιών από οποιαδήποτε αιτία.   \n9.8.4.  Ο πάροχος υπηρεσίας εκκίνησης πληρωμής φέρει το βάρος απόδειξης ότι η Εντολή Πληρωμής ελήφθη \nαπό την Τράπεζα, σύμφωνα με τα οριζόμενα στην παρ. 9.5 πιο πάνω και ότι εντός του πεδίου αρμοδιότητάς του, \nέχει ταυτοποιηθεί η γνησιότητα της πράξης πληρωμής και ότι αυτή καταγράφηκε επακριβώς και δεν επηρεάστηκε \nαπό τεχνική βλάβη ή άλλη δυσλειτουργία που συνδέεται με μη εκτέλεση, εσφαλμένη ή καθυστερημένη εκτέλεση \nτης συναλλαγής.  ",
    "  \n \nΓενικοί Όροι Συναλλαγών, Φεβρουάριος 2020    Σελίδα 19 από 24 ΕΛ.ΓΕΝ.Γ ΟΣ.1.2 5073 \n 9.8.5.  Η Τράπεζα δε φέρει ευθύνη, όταν η μη εκτέλεση ή η πλημμελής εκτέλεση οφείλεται σε πταίσμα του \nδικαιούχου ή της τράπεζάς του, κατά τη διενέργεια της Πράξης Πληρωμής και ιδίως για οποιαδήποτε τυχόν ζημία \nυποστεί ο ίδιος ή η Τράπεζα από ανακριβείς και μη ορθ ές, λόγω πλάνης ή αμέλειας διαβιβασθείσες εντολές του \nίδιου ή πληρεξουσίου του ή τρίτου προσώπου ή από εντολές που διαβιβάσθηκαν στη Τράπεζα από τα ως άνω \nπρόσωπα κατά τρόπο παράνομο, αντισυμβατικό ή χωρίς να υφίσταται σχετική εξουσιοδότηση. Επίσης, η \nΤράπεζα δε φέρει ευθύνη στην περίπτωση δικαιολογημένης εκ μέρους της άρνησης εκτέλεσης της Εντολής, \nσύμφωνα με τα οριζόμενα στην παρ. 9.5.9, 9.5.10. και 9.5.12 πιο πάνω, καθώς και σε περίπτωση μη εκτέλεσης \nΕντολής, η οποία έχει ανακληθεί νόμιμα από τον Π ελάτη, κατά τα αναφερόμενα στην παρ. 9.6. πιο πάνω.  \n9.8.6.  Η Τράπεζα ουδεμία ευθύνη έχει, εάν το αποκλειστικό μέσο ταυτοποίησης του δικαιούχου της Εντολής \nΠληρωμής που παρέσχε ο Πελάτης (παρ. 9.4.1. εδ. γ΄ πιο πάνω) ήταν εσφαλμένο. Σε κάθε περίπτωση, η \nΤράπεζα καταβάλλει εύλογες προσπάθειες για την ανάκτηση των χ ρηματικών ποσών που τυχόν καταβλήθηκαν \nκατά την εκτέλεση της συγκεκριμένης Εντολής Πληρωμής. Η Τράπεζα δικαιούται να επιβάλλει χρεώσεις για την \nανάκτηση των ως άνω χρηματικών ποσών, όπως οι χρεώσεις αυτές αναφέρονται στους εκάστοτε εν ισχύ Ειδικούς \nΌρους Τ ραπεζικών Εργασιών για τους Συναλλασσόμενους της Τράπεζας.  \n9.8.7.  Ανεξαρτήτως της ευθύνης που υπέχει για τη μη εκτέλεση ή την πλημμελή εκτέλεση μιας Εντολής, κατά τις \nπροηγούμενες παραγράφους, η Τράπεζα, εφόσον της ζητηθεί, καταβάλλει κάθε δυνατή προσπάθεια να εντοπίσει \nαμέσως τη διενεργηθείσα συναλλαγή και ειδοποιεί έγ καιρα τον Πελάτη, για τα αποτελέσματα των ερευνών της.  \n9.8.8.  Ο Πελάτης έχει την υποχρέωση να ενημερώνει την Τράπεζα, το συντομότερο δυνατό και χωρίς υπαίτια \nβραδύτητα, σε κάθε περίπτωση που αντιλαμβάνεται εσφαλμένα εκτελεσθείσα συναλλαγή πληρωμής ή εκτέλεση \nσυναλλαγής πληρωμής, για την οποία δεν είχε δώσει τη συναί νεσή του ( παρ.  9.2.1. και 9.2.2. πιο πάνω), το \nαργότερο έως την τελευταία ημέρα του επόμενου μήνα από την έκδοση του αντιγράφου κίνησης του Καταθετικού \nΛογαριασμού, στον οποίο εμφανίζεται η αμφισβητούμενη χρέωση από την ημερομηνία χρέωσης του Καταθετ ικού \nτου Λογαριασμού. Εάν τυχόν ο Πελάτης δεν λαμβάνει την ως άνω περιοδική ενημέρωση για λόγους που δεν \nοφείλονται σε υπαιτιότητά του, μπορεί να ασκήσει το ως άνω δικαίωμα εντός απώτατης προθεσμίας δέκα τριών \n(13) μηνών από την ημερομηνία χρέωσης του Κατα θετικού Λογαριασμού με το ποσό της αμφισβητούμενης \nσυναλλαγής.  \n9.9. Αμοιβή Τράπεζας: Ο Πελάτης αναλαμβάνει την υποχρέωση να καταβάλλει στην Τράπεζα την αμοιβή της \nγια την αποδοχή των Εντολών που τις δίδονται, σύμφωνα με τα αναφερόμενα στο παρόν άρθρο, την \nπραγματοποίηση των σχετικών ελέγχων για την εκτέλεσή τους κατά τους όρους της παρούσα ς, όπως κάθε φορά \nορίζεται στους Ειδικούς Όρους Τραπεζικών Εργασιών για τους Συναλλασσόμενους της Τράπεζας, όπως και κάθε \nδαπάνη ή έξοδα υπέρ τρίτων, με τα οποία η Τράπεζα επιβαρύνεται για την εκτέλεση των Εντολών, άλλως σε \nπερίπτωση μη εμπρόθεσμης και ολοσχερούς εκ μέρους του καταβολής τους μέχρι το αργότερο την αμέσως \nπροηγούμενη της εκτέλεσης της εντολής Εργάσιμη Ημέρα, εξουσιοδοτείται ρητά η Τράπεζα να χρεώσει με αυτά \nτον Καταθετικό Λογαριασμό του Πελάτη κατά προτεραιότητα, πριν απ ό την χρέωση σε αυτόν του ποσού της \nεντολής. Εφόσον μετά την παραπάνω χρέωση, το υπόλοιπο διαθέσιμο στον Καταθετικό Λογαριασμό του Πελάτη \nδεν επαρκεί για την εκτέλεση της εντολής, αυτή δεν εκτελείται, ακόμη και στην περίπτωση που ο Πελάτης διατηρεί \nσε άλλο  Καταθετικό Λογαριασμό του στην Τράπεζα επαρκή διαθέσιμα κεφάλαια, εκτός εάν παράσχει ειδική προς \nτούτο εντολή.  \n9.10.  Εντολή Πληρωμής με πίστωση του Καταθετικού Λογαριασμού με δικαιούχο τον Πελάτη:  \n9.10.1 . Ο Πελάτης δικαιούται να δέχεται καταθέσεις μετρητών, εμβάσματα ή άλλες μεταφορές κεφαλαίων, με \nπίστωση του Καταθετικού του Λογαριασμού. Εφόσον τυχόν ο Πελάτης δεν αποδεχθεί την ως άνω πίστωση, \nοφείλει να ενημερώσει πάραυτα την Τράπεζα και να αιτηθεί την ε πιστροφή των πιστούμενων ποσών στον \nλογαριασμό του Πληρωτή, της Τράπεζας υποχρεούμενης να αναδιαβιβάσει αμέσως την Εντολή Πληρωμής στην \nΤράπεζα του Πληρωτή, χρεώνοντας ισόποσα τον λογαριασμό του Πελάτη.  \n9.10.2.  Η Τράπεζα υποχρεούται να πιστώνει τον Καταθετικό Λογαριασμό του Πελάτη με το ποσό της Πράξης \nΠληρωμής, αφαιρουμένων από αυτό των τυχόν επιβαλλόμενων χρεώσεων, εντός της Εργάσιμης Ημέρας, κατά \nτην οποία το ποσό αυτό κατέστη διαθέσιμο από τον Πληρωτή ή την τράπεζά του. Αν η Εντολή Πληρωμής ληφθεί \nαπό την Τράπεζα μη Εργάσιμη Ημέρα ή εάν ληφθεί από την Τράπεζα μετά το ισχύον χρονικό σημείο λήξης των \nεργασιών της Τράπεζας (cut off time – παρ. 2.3 0. πιο πάνω), η Εντολή Πληρωμής λογίζεται ληφθείσα την επόμ ενη \nΕργάσιμη Ημέρα. Ο Πελάτης ενημερώνεται αναλυτικά για το συνολικό ποσό της πληρωμής, καθώς και τις \nεπιβληθείσες χρεώσεις από τα αντίγραφα του Καταθετικού Λογαριασμού του άρθρου 5 ανωτέρω.  \n9.10.3.  Ως Ημερομηνία Αξίας του ποσού της πίστωσης θεωρείται η ημέρα, κατά την οποία το ποσό αυτό \nπιστώνεται στον Καταθετικό Λογαριασμό του Πελάτη, και αν αυτή δεν είναι Εργάσιμη, η αμέσως επόμενη \nΕργάσιμη Ημέρα.  \n9.10.4 . Εάν η Τράπεζα δεν εκτελέσει Εντολή λόγω επιβληθείσας τυχόν σχετικής δέσμευσης ή απαγόρευσης \nκίνησης του Καταθετικού Λογαριασμού του Πελάτη, κατόπιν σχετικής διάταξης εκ μέρους των αρμοδίων \nνομοθετικών, κανονιστικών και νομισματικών αρχών, βάσει του εκάστο τε εν ισχύ κανονιστικού πλαισίου, \nυποχρεούται να αναδιαβιβάσει αμέσως την εν λόγω Εντολή Πληρωμής στην τράπεζα του Πληρωτή, ενώ \nεφαρμόζονται αναλογικά και οι διατάξεις των παρ. 9.8.5. και 9.8.6.   \n10. Ψηφιακές Υπηρεσίες  \n10.1. Παρεχόμενες Υπηρεσίες  ",
    "  \n \nΓενικοί Όροι Συναλλαγών, Φεβρουάριος 2020    Σελίδα 20 από 24 ΕΛ.ΓΕΝ.Γ ΟΣ.1.2 5073 \n 10.1.1. Οι εκάστοτε εγχρήματες συναλλαγές, ηλεκτρονικές υπηρεσίες ενημέρωσης ή/και διαχειριστικές πράξεις, \nπου υποστηρίζονται από τα Συστήματα Ψηφιακών Υπηρεσιών της Τράπεζας (όπως υποβολή αιτημάτων και \nεντολών και ενδεικτικά μεταφορές κεφαλαίων, πληρωμές, ερωτήσε ις υπολοίπου, πρόσβαση στα ηλεκτρονικά \nαντίγραφα λογαριασμού κ.λπ.) και ολοκληρώνονται εξ’ αποστάσεως,  χωρίς τη φυσική παρουσία υπαλλήλου της \nΤράπεζας, με την χρήση προηγμένης τεχνολογίας και πλέον σύγχρονων και κατάλληλων μεθόδων και υποδομών, \nμέσω προσωπικού ηλεκτρονικού υπολογιστή ή/και τυχόν άλλης κατάλληλης συσκευής που εκάστοτε θα \nυποδεικνύει η Τράπεζα και  του διαδικτύου ( internet ) και οι οποίες γνωστοποιούνται στον Πελάτη, μέσω των \nανακοινώσεων της Τράπεζας στο διαδικτυακό της τόπο, όπου και περιλαμβάνεται εκτενής περιγραφή των \nσυναλλαγών ή/και των υπηρεσιών και των δυνατοτήτων που προσφέρονται όπως εκάστοτε ισχύουν, βάσει των \nεκάστ οτε αναγκών της α γοράς και των εξελίξεων της τεχνολογίας, τις οποίες η Τράπεζα παρακολουθεί, \nδιευρύνοντας αντίστοιχα τις εν λόγω υπηρεσίες για την καλύτερη, ταχύτερη και πληρέστερη εξυπηρέτηση των \nΠελατών της.  \n10.1.2. Η πρόσβαση και η χρήση των Συστημάτων Ψηφιακών Υπηρεσιών της Τράπεζας πραγματοποιείται, \nσύμφωνα με τα ειδικότερα οριζόμενα στη σχετική Σύμβαση Παροχής Τραπεζικών Υπηρεσιών μέσω Ψηφιακών \nΣυστημάτων, που έχει υπογραφεί μεταξύ του Πελάτη και της Τράπεζας, είτ ε μέσω του Ηλεκτρονικού Υπολογιστή \nτου Πελάτη ή φορητού υπολογιστή -ταμπλέτας ( tablet ), που πρέπει να είναι συνδεδεμένα στο διαδίκτυο, είτε μέσω \nτου κινητού του τηλεφώνου ή οποιασδήποτε άλλης κατάλληλης και συμβατής έξυπνης συσκευής, μετά την \nενεργο ποίηση των ειδικών κωδικών που χορηγούνται προς τούτο από την Τράπεζα στον Πελάτη, σύμφωνα με \nτον όρο 10.2.4 κατωτέρω. Για να καταστεί εφικτή η πρόσβαση και η χρήση των Συστημάτων Ψηφιακών \nΥπηρεσιών εκ μέρους του Πελάτη, ο τελευταίος υπόκειται σε διαδικασί α ισχυρής ταυτοποίησής του από την \nΤράπεζα.  \n10.1.3. Η Τράπεζα διατηρεί την δυνατότητα να προσθέτει ή/και να καταργεί δυνατότητες και υπηρεσίες που \nπαρέχονται μέσω των Συστημάτων Ψηφιακών  Υπηρεσιών, γνωστοποιώντας το μέσω του διαδικτυακού της \nτόπου. Τυχόν ειδικότεροι όροι επιμέρους υπηρεσιών αναρτώνται επίσ ης στον διαδικτυακό τόπο της Τράπεζας και \nη χρήση από τον Πελάτη των υπηρεσιών αυτών συνεπάγεται την εκ μέρους του ανεπιφύλακτη αποδοχή των \nσχετικών όρων. Επίσης, η Τράπεζα δικαιούται να καθορίζει το είδος των συναλλαγών, το ύψος αυτών, τις ώρες \nκαι τις ημέρες κατά τις οποίες παρέχεται στον Πελάτη η δυνατότητα πραγματοποιήσεως  συναλλαγών µέσω των \nΣυστημάτων Ψηφιακών Υπηρεσιών της, ενημερώνοντας σχετικά τον Πελάτη μέσω του διαδικτυακού της τόπου.  \n10.2. Εγγραφή και Πρόσβαση  \n10.2.1 . Η εγγραφή του Πελάτη στα Συστήματα Ψηφιακών Υπηρεσιών γίνεται με αίτηση που υποβάλλεται είτε στα \nΚαταστήματα της Τράπεζας, είτε ηλεκτρονικά σύμφωνα με τις υποδεικνυόμενες οδηγίες. Κατά τη συμπλήρωση \nτης αίτησης εγγραφής του, ο Πελάτης υποχρεούται να παράσ χει στην Τράπεζα όλες τις απαιτούμενες για την \nταυτοποίησή του προσωπικές πληροφορίες, καθώς και τα στοιχεία του ή των Καταθετικών Λογαριασμών που \nεπιθυμεί να συνδέσει με αυτά. Η διάταξη της παρ. 3.4 εφαρμόζεται αναλόγως. Σε περίπτωση δε που ο Πελάτης \nείναι νομικό πρόσωπο, δύναται να ορίσει ένα ή περισσότερα φυσικά πρόσωπα (εφεξής «Χρήστες») που θα έχουν \nπρόσβαση στα Συστήματα Ψηφιακών Υπηρεσιών για λογαριασμό του, δηλώνοντας παράλληλα τις συγκεκριμένες \nδυνατότητες που επιθυμεί να παρέχει σε κάθε Χρήστη. Ο Πελάτης μπορεί οποτεδήποτε να καταργήσει την \nδυνατότητα πρόσβασης συγκεκριμένου Χρήστη στις Ηλεκτρονικές Υπηρεσίες, αφού το γνωστοποιήσει στην \nΤράπεζα εγγράφως.  \n10.2.2. Η Τράπεζα ελέγχει τις πληροφορίες που παρέχει ο Πελάτης κατά την προηγούμενη παρ. 10.2.1, οι οποίες \nπρέπει να είναι αληθείς, ακριβείς, ορθές και πλήρεις. Σε αντίθετη περίπτωση, ή στην περίπτωση που οι ανωτέρω \nπληροφορίες δεν μπορούν να επιβεβαιωθούν, η Τρά πεζα διατηρεί το δικαίωμα να απορρίψει την αίτηση για \nεγγραφή στα Συστήματα Ψηφιακών Υπηρεσιών, αιτιολογώντας σχετικά την απόφασή της.  \n10.2.3 . Σε περίπτωση αποδοχής της αίτησης εγγραφής του Πελάτη, παραλαμβάνει ο ίδιος από το Κατάστημα της \nΤράπεζας  με το οποίο συνεργάζεται ή ηλεκτρονικά, δύο κωδικούς, τον κωδικό πελάτη ή UserID  και τον μυστικό \nκωδικό πελάτη ( password ), εφεξής «Κωδικοί Πρόσβασης», που του επιτρέπουν την πρόσβαση και χρήση των \nυπηρεσιών που προσφέρονται μέσω των Συστημάτων Ψηφιακών Υπηρεσιών. Ειδικότερα, η αποστολή των \nΚωδικών Πρόσβασης δύναται να πραγματοποιείται με ηλεκτρονικό τρόπο, μέσω αποστολής το υ κωδικού πελάτη \nή UserID με γραπτό μήνυμα (SMS) στον αριθμό κινητού τηλεφώνου που έχει δηλώσει, κατά τα ανωτέρω στο \nάρθρο 3 οριζόμενα, και μέσω αποστολής του μυστικού κωδικού πελάτη ( password ) με γραπτό μήνυμα στην \nηλεκτρονική διεύθυνση ( e-mail), που έχει δηλώσει κατά την αίτηση εγγραφής του. Η Τράπεζα γνωστοποιεί στον \nΠελάτη τον τρόπο χρήσεως των Κωδικών Πρόσβασης, ανάλογα με το μέσο με το οποίο ή στο οποίο θα \nχρησιμοποιηθούν. Η Τράπεζα δικαιούται να συμπληρώνει ή αντικαθιστά τους ως άνω Κωδικο ύς με άλλους ή να \nεφαρμόζει οποι αδήποτε πρόσθετη διαδικασία για την ασφαλή ταυτοποίηση του Πελάτη. Η συνδυασμένη \nεφαρμογή των Κωδικών Πρόσβασης του Πελάτη προσδιορίζουν την ταυτότητά του, τον εξατομικεύουν και \nεπιφέρουν τα ίδια αποτελέσματα με αυτά που θα επέφερε η ιδιόχειρη υπογραφή του .  \n10.2.4. Οι Κωδικοί Πρόσβασης του Πελάτη, καθώς και ο Πρόσθετος Κωδικός ασφαλείας Μίας Χρήσης ( One Time  \nPassword ), όπου τυχόν απαιτείται, (παρ. 10.3.1 κατωτέρω), ενεργοποιούνται  είτε μέσω των Συστημάτων \nΨηφιακών Υπηρεσιών, είτε κατόπιν τηλεφωνικής του επικοινωνίας και σχετικού αιτήματός του στο τμήμα Help \nDesk  της Τράπεζας, το τηλέφωνο του οποίου μπορεί να το πληροφορηθεί από τα Καταστήματα ή/και τον ιστότοπο \nτης Τράπεζας. Η Τράπεζα δύναται οποτεδήποτε να προσθέτει και έτερα πρόσφορα μέσα και διαδικασίες ",
    "  \n \nΓενικοί Όροι Συναλλαγών, Φεβρουάριος 2020    Σελίδα 21 από 24 ΕΛ.ΓΕΝ.Γ ΟΣ.1.2 5073 \n ασφαλούς ενεργοποίησης των ως άνω Κωδικών, συμμορφούμενη στις απαιτήσεις του εκάστοτε εν ισχύ ψηφιακού \nπεριβάλλοντος, ενημερώνοντας σχετικά τον Πελάτη μέσω του διαδικτυακού της τόπου.  \n10.2.5. Η χρήση των Συστημάτων Ψηφιακών Υπηρεσιών της Τράπεζας παρέχεται στον Πελάτη με την \nπροβλεπόμενη στους Ειδικούς Όρους Τραπεζικών Εργασιών για τους Συναλλασσομένους, χρέωση, όπως \nεκάστοτε ισχύει, οι οποίοι βρίσκονται διαρκώς αναρτημένοι στον ιστότοπο της Τρ άπεζας.  \n10.3. Εκτέλεση Πράξεων Πληρωμής  \n10.3.1.  Ειδικά για την εκτέλεση Πράξεων Πληρωμής και για την προσθήκη ή μεταβολή των στοιχείων των \nΚαταθετικών Λογαριασμών του Πελάτη, απαιτείται πρόσθετη ταυτοποίησή του, που πραγματοποιείται με την \nεισαγωγή Πρόσθετου Κωδικού ασφαλείας Μιας Χρήσης( One Time  Password ), σύμφωνα με την εκάστοτε \nπρακτική που ακολουθείται από την Τράπεζα. Τηρουμένων των απαιτήσεων ισχυρής ταυτοποίησης του Πελάτη, \nο Πρόσθετος οκταψήφιος (8) κωδικός ασφαλείας Μιας Χρήσης ( One Time  Password ) παράγεται και \nγνωστοποιείται στον Πελάτη , είτε μέσω κατάλληλης συσκευής της Τράπεζας ( Hardware  Token ), η οποία του \nπαραδίδεται για τον σκοπό αυτό κατά την υποβολή αίτησης για εγγραφή του και χρήση του εκάστοτε Συστήματος \nΨηφιακών Υπηρεσιών, έναντι τυχόν προβλεπόμενης χρέωσης, είτε μέσω της αποστολής γραπτού μηνύματος \n(SMS ) στην συσκευή κινητού τηλεφώνου που έχει δηλώσει ο Πελάτης κατά την εγγραφή του στην υπηρεσία ( SMS  \nToken ). Με την ολοκλήρωση της επιτυχούς ενεργοποίησης της συσκευής παραγωγής μοναδικών κωδικών \nασφαλείας (Hardware token) ή της δ υνατότητας αποστολής πρόσθετων κωδικών ασφαλείας μέσω της αποστολής \nγραπτού μηνύματος ( SMS ) στην συσκευή κινητού τηλεφώνου που έχει δηλώσει ο Πελάτης  ( SMS  Token ), \nσύμφωνα με τις υποδεικνυόμενες οδηγίες της Τράπεζας ο Πελάτης μπορεί να προβεί αμελλητί στη διενέργεια \nοποιασδήποτε συναλλαγής που παρέχεται μέσω των Συστημάτων Ψηφιακών Υπηρεσιών της Τράπεζας. Οι \nκωδικοί password , UserID  και οι Πρόσθετοι Κωδικοί ασφαλείας Μιας Xρήσης ( One Τime Password ), παρέχονται \nστον Πελάτη, μετά την έγκριση του αιτήματός του  για  πρόσβαση στο εκάστοτε σύστημα Ψηφιακών Υπηρεσιών \nτης Τράπεζας και την σύναψη με την Τράπεζα της ειδικότερης για τον σκοπό αυτό σύμβασης παροχής τραπεζικών \nυπηρεσιών μέσω των Ψηφιακών Συστημάτων της.   \n10.3.2. Η Τράπεζα, στο πλαίσιο της διαρκούς ανάπτυξης και εκσυγχρονισμού των Συστημάτων Ψηφιακών \nΥπηρεσιών της, διατηρεί το δικαίωμα να εφαρμόζει οποιαδήποτε ενδεδειγμένη διαδικασία πρόσθετης \nπιστοποίησης, μέσω οποιουδήποτε συμβατού, κατάλληλου και ασφαλούς μέσου,  ενημερώνοντας σχετικά τον \nΠελάτη μέσω του διαδικτυακού της τόπου.  \n10.3.3. Ο Πελάτης οφείλει να ακολουθεί πιστά τις οδηγίες που υποδεικνύονται στο μέσο με το οποίο εκτελεί την \nσυναλλαγή.  \n10.4. Ευθύνη της Τράπεζας  \n10.4.1.  H Τράπεζα δηλώνει ότι λαμβάνει κάθε εύλογο στη συναλλακτική πρακτική μέτρο για την καλή λειτουργία \nτων Συστημάτων Ψηφιακών Υπηρεσιών της, προκειμένου να προστατεύσει το λογισμικό σύστημά της από ιούς \nκαι να παράσχει στον Πελάτη ασφαλές περιβάλλον για την μετάδοση πληροφοριών μέσω διαδικτύου. Κατόπιν \nτων ανωτέρω, η Τράπεζα δεν ευθύνεται για τυχόν προσβολή των συστημάτων του Πελάτη από ιούς, όπως \nενδεικτικά στον εξοπλισμό του (hardware) και στο λογισμικό του (software) ή για τυχόν απώλεια δεδομένων πο υ \nπροκύψουν από την χρήση των Συστημάτων Ψηφιακών Υπηρεσιών της ή για τυχόν πρόσβαση τρίτων στις \nμεταδιδόμενες πληροφορίες.   \n10.4.2.  Η Τράπεζα υποχρεούται να θέτει στη διάθεση του Πελάτη μέσω του λογισμικού προγράμματος των \nΣυστημάτων Ψηφιακών Υπηρεσιών της κατάλληλα και αποτελεσματικά μέσα για την επισήμανση και διόρθωση \nσφαλμάτων πριν από τη διαβίβαση εντολής του προς αυτήν.  \n10.4.3 . Σε κάθε περίπτωση, η ευθύνη της Τράπεζας περιορίζεται μόνο στην αποκατάσταση της θετικής ζημίας \nτου Πελάτη και δεν μπορεί να υπερβαίνει την αξία της συναλλαγής που τυχόν δεν εκτελέστηκε ή εκτελέστηκε \nλανθασμένα.  \n10.4.4.  Η Τράπεζα δεν ευθύνεται για οποιαδήποτε ζημία υποστεί ο Πελάτης σε περίπτωση δυσλειτουργίας των \nΣυστημάτων Ψηφιακών Υπηρεσιών της για λόγους που αποδίδονται ή σχετίζονται με τη λειτουργία του διαδικτύου \nή και των τηλεπικοινωνιών και που οφείλονται γενικότ ερα σε λόγους, πέραν του ελέγχου της Τράπεζας, όπως \nενδεικτικά η πτώση ή δυσλειτουργία του τηλεπικοινωνιακού δικτύου, διακοπή της ηλεκτροδότησης κ.ά. Η \nπρόσβαση στα Ψηφιακά της Συστήματα μπορεί να ανασταλεί προσωρινά, και χωρίς προηγούμενη ειδοποίησ η, \nσε περίπτωση τυχόν βλάβης των συστημάτων, κατά τη διάρκεια συντήρησης ή επιδιόρθωσης αυτών ή για λόγους \nπου διαφεύγουν κάθε ελέγχου της Τράπεζας, με σχετική ενημέρωση κατά την είσοδο του Πελάτη στην κεντρική \nιστοσελίδα των Συστημάτων Ψηφιακών Υπηρεσιών της Τράπεζας ή μέσω του ιστοτόπου της ή με κάθε άλλο \nπρόσφορο μέσο.  \n10.4.5.  Η Τράπεζα δεν αποδέχεται, ούτε ευθύνεται για το περιεχόμενο και την ακρίβεια άλλων διαδικτυακών \nτόπων, στους οποίους ενδεχομένως παραπέμπει μέσω υπερσυνδέσμων ή διαφημιστικών “ banners ”. \n10.5. Ευθύνη Πελάτη  \n10.5.1.  Ο Πελάτης αναγνωρίζει ότι οι Κωδικοί Πρόσβασης ή/και ο Πρόσθετος Κωδικός ασφαλείας Μιας Χρήσης \n(One Time  Password ), προσδιορίζουν την ταυτότητά του, τον εξατομικεύουν και επιφέρουν τα ίδια αποτελέσματα \nμε αυτά που θα επέφερε η ιδιόχειρη υπογραφή του, ώστε κάθε συναλλαγή τεκμαίρεται ότι πραγματοποιήθηκε \nαπό τον Πελάτη στον οποίο ανήκουν οι Κωδικοί Πρόσβασης και ο Πρόσ θετος Κωδικός ασφαλείας Μιας Χρήσης \n(One Time  Password ) που χρησιμοποιήθηκαν, επιτρεπόμενης ανταπόδειξης. Ειδικότερα ως προς την εκτέλεση \nπράξ εων πληρωμής, ο  Πελάτης αναγνωρίζει ότι η συνδυασμένη χρήση των Κωδικών Πρόσβασης και των ",
    "  \n \nΓενικοί Όροι Συναλλαγών, Φεβρουάριος 2020    Σελίδα 22 από 24 ΕΛ.ΓΕΝ.Γ ΟΣ.1.2 5073 \n Πρόσθετων Κωδικών ασφαλείας Μιας Χρήσης (One Τime Password) αποδεικνύουν ότι η εντολή διενέργειας \nδιαχειριστικών και εγχρήματων συναλλαγών προέρχεται από τον ίδιο ή τον νόμιμο εκπρόσωπό του ή τους \nχρήστες που όρισε, αν είναι νομικό πρόσωπο και αποδεικνύουν  την αντίστοιχη βούλησή του, συνομολογώντας \nότι η περιέλευση της ηλεκτρονικής εντολής στην Τράπεζα και η αποθήκευση στο ηλεκτρονικό σύστημά της \nσυνιστά πλήρη απόδειξη της χορηγηθείσας εκ μέρους του εντολής. Η Τράπεζα δε φέρει καμία ευθύνη για ενέργειες  \nκαι συναλλαγές, εφόσον αυτές δεν έγιναν με την προαναφερόμενη συνδυασμένη χρήση.  \n10.5.2.  Συνεπεία των αναφερομένων στην παρ.10.5.1 ανωτέρω, ο Πελάτης υποχρεούται να τηρεί τους Κωδικούς \nΠρόσβασής του απόρρητους, να αλλάζει τον μυστικό κωδικό ανά διαστήματα, όπως και μετά την πρώτη χρήση \nγια μεγαλύτερη ασφάλεια, να μην τους κοινολογεί σε οποιον δήποτε τρίτο, ούτε και να επιτρέπει σε οποιονδήποτε \nτρίτο την πρόσβαση σε αυτούς. Ειδικότερα, ο Πελάτης υποχρεούται να απομνημονεύσει τους Κωδικούς \nΠρόσβασής του, να καταστρέψει το έγγραφο ή το ηλεκτρονικό μήνυμα με το οποίο του γνωστοποιούνται (παρ . \n10.2.3 ανωτέρω), και να μην τους σημειώνει με οποιονδήποτε τρόπο, που να μπορούν να συνδυασθούν με το \nμέσο στο οποίο ή με το οποίο μπορούν να χρησιμοποιηθούν.  Σε περίπτωση, δε, που είναι νομικό πρόσωπο \nοφείλει να εξασφαλίζει ότι οι Κωδικοί Αναγνώρισής του που χρησιμοποιούν οι Χρήστες που όρισε για την είσοδό \nτους στο Σύστημα δεν θα ανακοινωθούν ή δεν θα διαρρεύσουν σε οποιονδήποτε τρίτο. Επιπλέον, ο Πελάτης \nυποχρεούται να φυλάσσει με επιμέλεια την συσκευή πρόσθετου κωδικού ασφαλείας (παρ. 10.3 .1 ανωτέρω),  \nκαθώς και το κινητό του τηλέφωνο, εφόσον αποστέλλεται σε αυτό ο ως άνω μοναδικός Πρόσθετος Κωδικός \nασφαλείας Μιας Χρήσης με μήνυμα SMS  στη συσκευή του, όπως και κάθε συσκευή ή μέσο δύναται να \nχρησιμοποιείται για τον σκοπό αυτό. Σε οποιαδήποτε περίπτωση που ο Πελάτης αντιληφθεί την απώλεια, \nαποκάλυψη ή τη διαρροή των Κωδικών Πρόσβασης σε τρίτους ή την απώλεια της συσκευής Πρόσθετου Κωδικο ύ \nασφαλείας Μιας Χρήσης ή του κινητού τηλεφώνου του ή οποιουδήποτε μέσου τυχόν χρησιμοποιείται για την \nπαραγωγή του, υποχ ρεούται να ειδοποιήσει αμέσως το help desk  της Τηλεφωνικής Εξυπηρέτησης Πελατών της \nΤράπεζας, αιτούμενος την άμεση ακύρωση της δυνατότητας αποστολής Πρόσθετων Κωδικών Ασφαλείας Μιας \nΧρήσης μέσω της αποστολής γραπτού μηνύματος ( SMS ) στην συσκευή κινητού τηλεφώνου του ( SMS  Token ) ή \nτην απενεργοποίηση της ως άνω συσκευής ( Hardware  token ) αντίστοιχα, σε περίπτωση απώλειας της τελευταίας. \nΡητά διευκρινίζεται ότι η Τράπεζα δεν φέρει καμία ευθύνη, για οποιαδήποτε εκτελεσθείσα ενέργεια ή εργασία κλπ, \nεξαιτίας απώλειας,  διαρροής κλπ. των προαναφερόμενων κωδ ικών, κάθε δε σχετική ευθύνη βαρύνει αποκλειστικά \nτον Πελάτη.  \n10.5.3.  Ο Πελάτης υποχρεούται να γνωστοποιεί άμεσα στην Τράπεζα κάθε μεταβολή των προσωπικών του \nστοιχείων που έχει δηλώσει κατά την εγγραφή του στα Συστήματα Ψηφιακών Υπηρεσιών, σύμφωνα με τα \nοριζόμενα στη παρ. 10.2.1 ανωτέρω, να ελέγχει την ακρίβεια και την πλη ρότητα των εντολών και των \nπληροφοριών που παρέχει στην Τράπεζα, φέρει το κόστος εξοπλισμού και σύνδεσής του με το διαδίκτυο και \nυποχρεούται να διαθέτει τα κατάλληλα προγράμματα, προκειμένου να έχει τη δυνατότητα πρόσβασης στα \nΣυστήματα Ψηφιακών Υπη ρεσιών και ευθύνεται για οποιαδήποτε ζημία υποστεί η Τράπεζα λόγω κακής χρήσης \nτους από αυτόν ή δυσλειτουργίας του προσωπικού του εξοπλισμού και λογισμικού.  \n10.5.4. Ο Πελάτης οφείλει να ενημερώνεται διαρκώς για τις πληροφορίες και τις συστάσεις ασφαλείας που \nπαρέχονται από τον διαδικτυακό τόπο της Τράπεζας, να τις τηρεί με επιμέλεια και παράλληλα αποδέχεται ότι \nπλημμελής εκ μέρους του εφαρμογή και τήρηση των συνιστάμε νων οδηγιών ασφαλείας ενδέχεται να οδηγήσει σε \nπαραβίαση του απορρήτου των πληροφοριών που τον αφορούν, καθώς και στην πραγματοποίηση συναλλαγών \nαπό τρίτα μη εξουσιοδοτημένα από αυτόν πρόσωπα.  \n10.5.5.  Ο Πελάτης αναγνωρίζει ότι με τις παρούσες τεχνολογικές δυνατότητες, η χρήση του διαδικτύου στις \nσυναλλαγές είναι δυνατό να εγκυμονεί γι’ αυτόν, λόγω της φύσης της, κινδύνους, όπως ενδεικτικά η αλλοίωση ή \nη υποκλοπή του περιεχομένου και των στοιχείων που μ εταφέρονται μέσω διαδικτύου και δηλώνει ότι αποδέχεται \nκαι αναλαμβάνει τον κίνδυνο αυτό, ως εγγενές στοιχείο των συναλλαγών αυτών.  \n10.5.6.  Ο Πελάτης αναγνωρίζει ότι με την παρούσα δεν του παρέχεται δικαίωμα κυριότητας στο λογισμικό ή σε \nοποιοδήποτε άλλο πρόγραμμα, πληροφορία ή υποστήριξη που σχετίζεται με την λειτουργία των Συστημάτων \nΨηφιακών Υπηρεσιών της Τράπεζας, παρά μόνο το περιορισμέν ο δικαίωμα μη αποκλειστικής και ανεκχώρητης \nάδειας χρήσης. Κάθε δε αντιγραφή, απομίμηση  ή παραποίησή του λογισμικού της Τράπεζας από τον Πελάτη ή \nαπό τρίτα πρόσωπα, συνιστά ποινικό αδίκημα.  Ο Πελάτης αποκτά δικαίωμα κυριότητας μόνο επί της ειδικής ως \nάνω συσκευής παραγωγής Πρόσθετου Κωδικού ασφαλείας Μιας Χρήσης ( hardware  token) η οποία του \nπαραδίδεται, έναντι της τυχόν προβλεπόμενης χρέωσης, που ορίζεται στους Ειδικούς Όρους Τραπεζικών \nΕργασιών για τους Συναλλασσόμενους της Τράπεζας.  \n10.5.7. Ο Πελάτης αποδέχεται ότι οι εγγραφές που αποτυπώνονται στα Συστήματα Ψηφιακών Υπηρεσιών της \nΤράπεζας αποτελούν πλήρη απόδειξη για όλες τις οδηγίες και τις εντολές που έχουν αποσταλεί, παραδοθεί ή/και \nαναγνωστεί από τον Πελάτη, καθώς και για τo περιεχόμενό τους, επιτρεπόμενης ανταπόδειξης.  \n10.5.8. Ο Πελάτης ρητά αναγνωρίζει ότι οι εξουσιοδοτημένοι εκ μέρους του Χρήστες των Συστημάτων Ψηφιακών \nΥπηρεσιών ενεργούν και συναλλάσσονται στο όνομα και για λογαριασμό του, αποδεχόμενος ανέκκλητα και \nθεωρώντας όλες τις ενέργειες και συναλλαγές, που θα διενεργη θούν από τους χρήστες, που ο ίδιος όρισε, ως \nαπόλυτα έγκυρες, νόμιμες, ισχυρές και δεσμευτικές για αυτόν, αποδεχόμενος ανεπιφύλακτα την εις ολόκληρον \nκαι πλήρη ευθύνη του από τις πράξεις και παραλείψεις αυτών, καθώς και για κάθε παράνομη ή αντισυμβ ατική \nχρήση των Ψηφιακών Υπηρεσιών εκ μέρους τους.  \n10.6. Αναστολή, διακοπή λειτουργίας και διαγραφή από τις Ηλεκτρονικές Υπηρεσίες  ",
    "  \n \nΓενικοί Όροι Συναλλαγών, Φεβρουάριος 2020    Σελίδα 23 από 24 ΕΛ.ΓΕΝ.Γ ΟΣ.1.2 5073 \n 10.6.1.  Η Τράπεζα διατηρεί το δικαίωμα να αναστείλει οποτεδήποτε την πρόσβαση στα Συστήματα Ψηφιακών \nΥπηρεσιών για λόγους ασφαλούς χρήσης τους, συντήρησής τους, υπόνοιας μη εγκεκριμένης, απατηλής ή δόλιας \nχρήσης τους και τέλος σε περίπτωση που διαπιστωθεί μείωση της πιστοληπτικής ικανότητας ή/και αφερεγγυότητα \nτου Πελάτη. Το δικαίωμα αυτό η Τράπεζα το διατηρεί και στην περίπτωση παραβίασης της παρούσας από τον \nΠελάτη. Η Τράπεζα ενημερώνει τον Πελάτη για την αναστολή αυτή με κάθε πρόσφορο μέσο είτε πριν, είτ ε εφόσον \nαυτό δεν είναι δυνατόν, αμέσως μετά την αναστολή, εκτός εάν η ενημέρωση αυτή απαγορεύεται από τον νόμο ή \nαντιβαίνει σε αντικειμενικώς αιτιολογημένους λόγους ασφαλείας. Η Τράπεζα αίρει την αναστολή, σε περίπτωση \nπου οι ανωτέρω σχετικοί λόγοι πάψουν  να υφίστανται. Τα ως άνω ρητά εφαρμόζονται και σε περίπτωση που ο \nΠελάτης κάνει χρήση της υπηρεσίας πληροφοριών λογαριασμού ή εκκίνησης πληρωμής μέσω παρόχων \nυπηρεσιών πληροφοριών λογαριασμού και εκκίνησης πληρωμής αντίστοιχα, σύμφωνα με τα αναλυτικώς \nοριζόμενα στην παρ.  9.8.5. ανωτέρω.  \n10.6.2. Στις περιπτώσεις της προηγούμενης παραγράφου, η Τράπεζα υποχρεούται να αναφέρει αμέσως το \nπεριστατικό που σχετίζεται με τον πάροχο υπηρεσίας πληροφοριών λογαριασμού ή με τον πάροχο υπηρεσίας \nεκκίνησης πληρωμής στην Τράπεζα της Ελλάδος, ως η εποπτική της Αρχή, εφόσον η έδρα του εν λόγω παρόχου \nευρίσκεται στην ημεδαπή, άλλως ενημερώνεται η αρμόδια εποπτική αρχή του κράτους μέλους προέλευσης του \nεμπλεκόμενου παρόχου, σύμφωνα με τα προβλεπόμενα στην Οδηγία 2015/2366 της Ευρωπαϊκ ής Ένωσης. Η \nΤράπεζα της Ελλάδος,  αφού αξιολογήσει την αναφορά του περιστατικού, δύναται να λάβει τα κατάλληλα μέτρα \nκαι να ενημερώσει την Ευρωπαϊκή Αρχή Τραπεζών, καθώς και την Ευρωπαϊκή Κεντρική Τράπεζα, όπου κρίνεται \nσκόπιμο.  \n10.6.3. Η Τράπεζα δικαιούται οποτεδήποτε να σταματήσει να παρέχει τα Συστήματα Ψηφιακών Υπηρεσιών για \nλόγους που αφορούν στην οργάνωσή της, ενημερώνοντας εγγράφως τον Πελάτη ή με κάθε πρόσφορο μέσο και \nομοίως ο Πελάτης δικαιούται οποτεδήποτε να αιτηθεί εγγράφως πρ ος την Τράπεζα την διαγραφή των \nΚαταθετικών του Λογαριασμών από τα Συστήματα Ψηφιακών Υπηρεσιών. Σε κάθε περίπτωση, όµως, η ευθύνη \nτου Πελάτη για οποιαδήποτε συναλλαγή πραγματοποίησε παραμένει  ακέραιη, µέχρι την περιέλευση της σχετικής \nδήλωσής του στην Τράπεζα.   \nΤΕΛΙΚΕΣ ΔΙΑΤΑΞΕΙΣ   \n11. Γενικοί Όροι – Εποπτεία – Επίλυση Διαφορών - ΤΕΚΕ  \n11.1. Ρητά συμφωνείται ότι η μη άσκηση ή η καθυστέρηση άσκησης οποιουδήποτε νόμιμου ή συμβατικού \nδικαιώματος ή ενδίκου μέσου ή βοηθήματος εκ μέρους της Τράπεζας δε συνιστά παραίτηση από το δικαίωμα \nαυτό.  \n11.2. Η ακυρότητα ή ακυρωσία οποιοδήποτε όρου της παρούσας δεν επηρεάζει την ισχύ και το κύρος των λοιπών \nόρων της σύμβασης.  \n11.3. Οι όροι της παρούσας, οι οποίοι θεωρούνται όλοι ουσιώδεις, ισχύουν παράλληλα και σωρευτικά με τους \nόρους των κατ’ ιδίαν συμβάσεων μεταξύ Τράπεζας και Πελάτη, παραμένουν δε σε ισχύ ακόμη και μετά τον \nτερματισμό της συναλλακτικής σχέσης και μέχρι την οριστικ ή και αμετάκλητη εκκαθάρισή της.  \n11.4. Κανένα από τα συμβαλλόμενα μέρη δεν ευθύνεται για παράλειψη εκπλήρωσης των συμβατικών \nυποχρεώσεών του, αν η παράλειψη αυτή, οφείλεται σε επέλευση γεγονότος ανωτέρας βίας. Σε κάθε περίπτωση, \nτο συμβαλλόμενο μέρος, που επικαλείται την επέλευση γεγονότος ανω τέρας βίας, οφείλει να αναφέρει αυτό \nεγγράφως στον αντισυμβαλλόμενό του, εντός πέντε (5) εργάσιμων ημερών από τότε που επήλθε, άλλως στερείται \nτου δικαιώματος να επικαλεστεί την ύπαρξή του.  Εάν η κατάσταση αvωτέρας βίας διαρκέσει πέραν των εξήντα \n(60) ημερών, κάθε συμβαλλόμενος δικαιούται vα καταγγείλει τηv παρoύσα αζημίως για τα μέρη σύμφωνα με τα \nοριζόμενα στο άρθρο 7 ανωτέρω.  \n11.5. Ο Πελάτης δικαιούται οποτεδήποτε, κατόπιν σχετικού αιτήματός του, να λάβει αντίγραφο της παρούσας \nσύμβασης πλαίσιο.  \n11.6. Η παρούσα δεσμεύει και τους καθολικούς ή ειδικούς διαδόχους του Πελάτη και ενεργεί υπέρ των καθολικών \nή ειδικών διαδόχων της Τράπεζας.  \n11.7. Ο Πελάτης δικαιούται να υπαναχωρήσει από την παρούσα σύμβαση, αναιτιολόγητα, εντός αποκλειστικής \nπροθεσμίας δεκατεσσάρων (14) ημερολογιακών ημερών από την αποδοχή της, με έγγραφο, το οποίο πρέπει να \nγνωστοποιείται ή να έχει αποδεδειγμένα αποσταλεί στην Τράπεζα εντός της ανωτέρω προθεσμίας.   \n11.8. Η παρούσα σύμβαση διέπεται από το Ελληνικό δίκαιο και ειδικότερα από το Ν.Δ. 17 -7/13.8.1923 «περί \nειδικών διατάξεων επί ανωνύμων εταιριών».  \n11.9. Αρμόδια για την επίλυση κάθε διαφοράς που απορρέει από την εφαρμογή ή την ερμηνεία της παρούσας, \nορίζονται τα Δικαστήρια της πρωτεύουσας του Νομού στον οποίο έχει την κατοικία ή την έδρα του ο Πελάτης, ή \nτα Δικαστήρια της πρωτεύουσας του Νομού του τόπου κα τάρτισης της σύμβασης ή τα Δικαστήρια της \nΑθήνας. 11.10. Αρμόδιες Αρχές για την υποβολή παραπόνων ή καταγγελιών του Πελάτη, για τυχόν παραβάσεις \nεκ μέρους της Τράπεζας των όρων της παρούσας και για την εξωδικαστική επίλυση των διαφορών που δύναται \nνα ανακύψουν μεταξύ Τράπεζας και Πελάτη είναι η Υπηρεσία Παραπόνων της Τράπεζας, η Γενική Γραμματεία \nΕμπορίου και Προστασίας του Καταναλωτή του Υπουργείου Οικονομίας και Ανάπτυξης, ο Συνήγορος του \nΚαταναλωτή, ο Μεσολαβητής Τραπεζικών – Επενδυτικών Υπηρεσιών κ αι οι Επιτροπές Φιλικού Διακανονισμού \nτου Κεφαλαίου 11 του ν. 2251/1994.  ",
    "  \n \nΓενικοί Όροι Συναλλαγών, Φεβρουάριος 2020    Σελίδα 24 από 24 ΕΛ.ΓΕΝ.Γ ΟΣ.1.2 5073 \n 11.11. Η Τράπεζα βρίσκεται υπό την εποπτεία της Τράπεζας της Ελλάδος (οδός Ελ. Βενιζέλου 21, 102 50 Αθήνα \n- ηλ. δ/νση: www.bankofgreece.gr ).     \n11.12. Οι τραπεζικές καταθέσεις, σε οποιοδήποτε νόμισμα, καλύπτονται από το σύστημα εγγύησης καταθέσεων \nτου Ταμείου Εγγύησης Καταθέσεων και Επενδύσεων (ΤΕΚΕ), το οποίο έχει χαρακτήρα ασφαλιστικό και σκοπός \nτου είναι η αποζημίωση των καταθετών της Τράπεζας, σε πε ρίπτωση αδυναμίας της τελευταίας να αποδώσει τις \nοφειλόμενες καταθέσεις, σύμφωνα με τις διατάξεις του νόμου 4370/2016, όπως εκάστοτε ισχύει. Η Τράπεζα \nπαρείχε σχετικά πλήρη προσυμβατική ενημέρωση στον Πελάτη, ο οποίος μπορεί να ζητήσει επιπρόσθετες \nπληροφο ρίες ανά πάσα στιγμή σε οποιοδήποτε Κατάστημα της Τράπεζας, στα οποία διατίθενται ενημερωτικά \nπρος τούτο φυλλάδια.   \n12. ΕΠΕΞΕΡΓΑΣΙΑ ΔΕΔΟΜΕΝΩΝ ΠΡΟΣΩΠΙΚΟΥ ΧΑΡΑΚΤΗΡΑ  \n12.1. Ο Πελάτης -φυσικό πρόσωπο  έχει ήδη ενημερωθεί για την επεξεργασία από την Τράπεζα των προσωπικών \nτου δεδομένων τόσο για την εκτέλεση των συμβάσεών του με αυτή ή/και των συναλλαγών του με αυτή, τις νομικές \nβάσεις της κατά περίπτωση επεξεργασίας, τον χρόνο τήρησης των δεδομένων του, όπως και για τα σχετικά \nδικαιώματά του και τον τρόπο άσκησης αυτών ( www .atticabank .gr). \n12.2. Σε περίπτωση τηλεφωνικής επικοινωνίας μεταξύ του Πελάτη και της Τράπεζας που μαγνητοφωνείται, με \nσκοπό την ασφάλεια των συναλλαγών, αυτός ενημερώνεται σχετικά κατά την έναρξη της επικοινωνίας , και εφόσον \nσυνεχίζει , τεκμαίρεται αμάχητα ότι παρέχει την προς τούτο συγκατάθεσή του.  \n12.3. Η Τράπεζα λαμβάνει  όλα τα απαραίτητα τεχνικά και οργανωτικά μέτρα για την ασφάλεια των προσωπικών \nδεδομένων του Πελάτη , που είτε χορηγούνται από αυτόν, είτε προκύπτουν από τις συμβάσεις ή/και τις \nσυναλλαγές του με την Τράπεζα, με σκοπό την αποτροπή της  αλλοίωση ς, καταστροφή ς, μη εξουσιοδοτημένη ς \nεπεξεργασία ς και πρόσβαση ς σε αυτά, βάσει διεθνών προτύπων ασφαλείας και λαμβανομένων υπόψιν της \nφύσεως των πληροφοριών, καθώς και των κινδύνων στους οποίους αυτά μπορεί να εκτεθούν.  \n12.4.  Σε οποιαδήποτε περίπτωση , είτε ο Πελάτης επιλέξει τρίτο πάροχο για την ολοκλήρωση  των συναλλαγών \nτου, είτε για την ολοκλήρωση αυτών πρέπει να παρεμβληθούν τρίτοι οίκοι  (SWIFT , SEPA  κλπ.)  εντός Ευρωπαϊκής \nΈνωσης ή/και σε τρίτες χώρες , ανάλογα με τα χαρακτηριστικά της κάθε συναλλαγής,  η Τράπεζα δεν φέρει \nοποιαδήποτε ευθύνη είτε για τις προδιαγραφές και τα μέτρα ασφαλείας αυτών, είτε για την επιτυχή ολοκλήρωση \nεκάστης συναλλαγής μέσω αυτών, είτε για την διαβίβαση και καταχώρηση των δεδομένων κάθε πράξης από τα \nσυστήματ ά τους  σε τρίτες τυχόν χώρες, υπέχοντας απλώς ως εκτελεστήριο όργανο την  υποχρέωση διαβίβασής \nτους για την εκτέλεση αυτών, σύμφωνα με τις εντολές και υποδείξεις του Πελάτη.   \nΟι παρόντες Γενικοί Όροι Συναλλαγών αντικαθιστούν   τους Γενικούς Όρους Συναλλαγών , εκδόσεως 28 Ιουνίου \n2018 . Παράλληλα εξακολουθούν να ισχύουν και μετά την έναρξη ισχύος των παρόντων οι διατάξεις που αφορούν \nστο κεφάλαιο της χρεωστικής και εταιρικής χρεωστικής αντίστοιχα τόσο των Γενικών Όρων Συναλλαγών Ιδιωτών \nόσο και των Γενικών Όρων Συναλλαγών για Επιχειρήσεις εκδόσεως 31 Ιανουαρίου 2017 .  \n \n  \n "
  ]
}