{
  "relative_file_path": "/Users/iwa/ekpizo/bankfees/data_new/attica/symmetechouses-etaireies-dias-direct-debit_20250602_el.pdf",
  "content_hash": "4752581e5a27c869073139aa5ec8125c",
  "category": "PaymentFees",
  "pages_text": [
    "Κωδικοί Οργανισμού Κωδικοί ΔΙΑΣ Εταιρεία / Οργανισμός / Φορέας Αντικείμενο εργασιών Τράπεζα ΟργανισμούΜέγιστο Ποσοστό \nπρομήθειαςΠρομήθεια που εισπράττεται \nαπό πελάτη (1)\nGR83ZZZ00294 294 3K Investments Partners ΣΥΝΒΟΥΛΕΥΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR24ZZZ00774 774 ACS MAEE (ΠΡΩΗΝ ACS COURIER ΑΕ) ΜΕΤΑΦΟΡΕΣ EUROBANK Πάγιο Ανέξοδα\nGR06ZZZ00710 710 ACTION AID ΚΟΙΝΩΦΕΛΕΣ ΙΔΡΥΜΑ ALPHA BANK Πάγιο Ανέξοδα\nGR65ZZZ02364 2364 AGREVOLUTION IKE ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR03ZZZ00085 85 AGRO - CENTER MIX. ΑΝΤΩΝΟΠΟΥΛΟΣ ΓΕΩΡΓΙΚΕΣ ΜΕΛΕΤΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR38ZZZ01007 1007 AGROGAIA ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR34ZZZ03504 3504 AGROLEADER -ΚΑΒΒΑΛΟΣ Ν. Κ ΣΙΑ ΟΕ (ΠΡΩΗΝ AGROLEADER -ΚΑΒΑΛΟΣ Ν. Κ ΣΙΑ ΟΕ) ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR15ZZZ00451 451 AGROLINE A.E.ΕΙΣΑΓΩΓΗ ΚΑΙ ΧΟΝΔΡΙΚΗ ΠΩΛΗΣΗ ΓΕΩΡΓΙΚΩΝ ΦΑΡΜΑΚΩΝ ΚΑΙ \nΕΦΟΔΙΩΝΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR85ZZZ00452 452 AGROMARKET A.E. ΕΜΠΟΡΙΟ - ΑΝΤΑΛΛΑΚΤΙΚΑ ΓΕΩΡΓΙΚΩΝ ΜΗΧΑΝΗΜΑΤΩΝ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR58ZZZ00453 453 AGROPARTIS A.E.ΕΜΠΟΡΙΟ ΑΝΤΑΛΛΑΚΤΙΚΩΝ & ΕΞΑΡΤΗΜΑΤΩΝ ΓΕΩΡΓΙΚΩΝ \nΜΗΧΑΝΗΜΑΤΩΝΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR45ZZZ00590 590 AGROPRIM ΔΙΕΚΠΕΡΑΙΩΣΗ ΑΓΡΟΤΙΚΩΝ ΥΠΟΘΕΣΕΩΝ - ΕΠΙΔΟΤΗΣΕΩΝ ALPHA BANK Πάγιο Ανέξοδα\nGR21ZZZ01022 1022 AGROTAX ΜΠΙΣΤΟΛΑΣ ΟΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR42ZZZ00450 450 AGROTECH A.E. ΓΕΩΡΓΙΚΑ ΜΗΧΑΝΗΜΑΤΑ ΚΑΙ ΑΝΤΑΛΛΑΚΤΙΚΑ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR32ZZZ00727 727 Allianz Ευρωπαϊκή Πίστη (ΠΡΩΗΝ AZ E.Π. ΠΡΩΗΝ ΕΥΡΩΠΑΙΚΗ ΠΙΣΤΗ) ΑΣΦΑΛΙΣΤΙΚΗ ΕΤΑΙΡΕΙΑ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR05ZZZ02086 2086 APIVITA AEBE ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR60ΖΖΖ02357 2357 ARVAL HELLAS ΜΟΝΟΠΡΟΣΩΠΗ ΑΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR97ZZZ01788 1788 AUTO ΜΠΕΣΙΚΟΣ ΑΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR20ZZZ00167 167 AUTO ΤΡΙΤΗ Α.Ε. ΕΚΔΟΣΕΙΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR98ZZZ00606 606 AUTOHELLAS HERTZ XΡΟΝΟΜΙΣΘΩΣΕΙΣ ΑΥΤΟΚΙΝΗΤΩΝ ALPHA BANK Πάγιο Ανέξοδα\nGR63ZZZ00072 72 AVIS - OLYMPIC (ΠΡΩΗΝ OLYMPIC SINGLE M. SA – AVIS) ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR47ZZZ00748 748 AZ E.Π. ΠΡΩΗΝ ALLIANZ ΕΛΛΑΣ ΑΕ ΑΣΦΑΛΙΣΤΙΚΗ ΕΤΑΙΡΕΙΑ ALPHA BANK Πάγιο Ανέξοδα\nGR46ZZZ01930 1930 B AND F ABEE (ΠΡΩΗΝ) BSB (B&F ΑΕΒΕ)  ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR09ZZZ02887 2887 BENTEMA ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR55ZZZ00022 22 BIOGENEA PHARMACEUTICALS ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR47ZZZ01912 1912 BLUE CLOUD ΙΚΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR79ZZZ00948 948 BML SECURITY ΕΤΑΙΡΕΙΑ ΑΣΦΑΛΕΙΑΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR31ZZZ00066 66 BMW AUSTRIA BANK - WHOLESALE ΧΡΗΜΑΤΟΔΟΤΗΣΕΙΣ ΑΥΤ/ΤΩΝ ALPHA BANK Πάγιο Ανέξοδα\nGR43ZZZ00723 723 BMW GROUP HELLAS ΧΡΗΜΑΤΟΔΟΤΗΣΕΙΣ ΑΥΤ/ΤΩΝ ALPHA BANK Πάγιο Ανέξοδα\nGR05ZZZ00728 728 BOOKING COM B.V. ONLINE ΚΡΑΤΗΣΕΙΣ ΞΕΝΟΔΟΧΕΙΩΝ EMPORIKI Πάγιο Ανέξοδα\nGR60ZZZ00999 999 BP ΕΛΛΗΝΙΚΗ Α.Ε. ΧΡΟΝΔΡΙΚΗ ΠΩΛΗΣΗ ΛΙΠΑΝΤΙΚΩΝ ΚΑΙ ΛΟΙΠΩΝ ΕΙΔΩΝ ALPHA BANK Πάγιο Ανέξοδα\nGR53ZZZ00737 737 BRINKS CASH-VALUABLE SERVICES ΣΥΣΤΗΜΑΤΑ & ΥΠΗΡΕΣΙΕΣ ΑΣΦΑΛΕΙΑΣ ALPHA BANK Πάγιο Ανέξοδα\nGR80ZZZ00736 736 BRINKS SECURITY SERVICES SA ΕΤΑΙΡΕΙΑ SECURITY ALPHA BANK Πάγιο Ανέξοδα\nGR75ZZZ00826 826 BSH ΟΙΚΙΑΚΕΣ ΣΥΣΚΕΥΕΣ ΑΒΕ ΟΙΚΙΑΚΕΣ ΣΥΣΚΕΥΕΣ EUROBANK Πάγιο Ανέξοδα\nGR64ZZZ00733 733 CA AUTO BANK GmbH - ΕΛΛΗΝ.ΥΠΟΚΑΤ. (ΠΡΩΗΝ)FCA BANK GmbH ΧΡΗΜΑΤΟΔΟΤΗΣΕΙΣ ΑΥΤ/ΤΩΝ ALPHA BANK Πάγιο Ανέξοδα\nGR58ZZZ00647 647 CA AUTO INSURANCE HELLAS MAE (ΠΡΩΗΝ) FCA INSURANCE ΑΣΦΑΛΙΣΤΙΚΗ ΕΤΑΙΡΕΙΑ ALPHA BANK Πάγιο Ανέξοδα\nGR12ZZZ00699 699 CHEF RENARD HELLAS ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR77ZZZ00887 887 CNP ΑΣΦΑΛΙΣΤΙΚΗ LTD ΑΣΦΑΛΙΣΤΙΚΗ ΕΤΑΙΡΕΙΑ EUROBANK Πάγιο Ανέξοδα\nGR50ZZZ00888 888 CNP ΖΩΗΣ ΑΣΦΑΛΙΣΤΙΚΗ ΕΤΑΙΡΕΙΑ EUROBANK Πάγιο Ανέξοδα\nGR23ZZZ00889 889 CNP ΠΡΑΚΤΟΡΕΙΑΚΗ Α.Ε. ΑΣΦΑΛΙΣΤΙΚΗ ΕΤΑΙΡΕΙΑ EUROBANK Πάγιο Ανέξοδα\nGR83ZZZ00585 585 COOKING HELLAS ΕΜΠΟΡΙΑ ΗΛΕΚΤΡΙΚΩΝ ΣΥΣΚΕΥΩΝ ALPHA BANK Πάγιο Ανέξοδα\nGR12ZZZ00311 311 COSMOTE ΕΤΑΙΡΕΙΑ ΚΙΝΗΤΗΣ ΤΗΛΕΦΩΝΙΑΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR39ZZZ00310 310 COSMOTE ΚΙΝΗΤΗ ΜΕΓ. ΠΕΛΑΤΕΣ ΕΤΑΙΡΕΙΑ ΚΙΝΗΤΗΣ ΤΗΛΕΦΩΝΙΑΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR61ZZZ00302 302 COSMOTE ΣΤΑΘΕΡΗ ΜΕΓ. ΠΕΛΑΤΕΣ ΟΡΓΑΝΙΣΜΟΣ ΤΗΛΕΠΙΚΟΙΝΩΝΙΩΝ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR88ZZZ00301 301 COSMOTE ΣΤΑΘΕΡΗ/ΟΤΕTV ΟΙΚΙΑΚΟΙ ΟΡΓΑΝΙΣΜΟΣ ΤΗΛΕΠΙΚΟΙΝΩΝΙΩΝ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR70ZZZ02856 2856 CRYSTAL BEVERAGES MON. AE ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR14ZZZ02312 2312 DE.XO.IKE ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR53ZZZ00931 931 DEYA SKIATHOU (ΠΡΩΗΝ Δ.Ε.Υ.Α ΣΚΙΑΘΟΥ) ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR11ZZZ00620 620 DEYΑ KAVALAS (ΠΡΩΗΝ) Δ.Ε.Υ.Α. ΚΑΒΑΛΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ PROBANK Πάγιο Ανέξοδα\nGR50ZZZ00791 791DRIVALIA LEASE HELLAS MAE ΠΡΩΗΝ LEASYS HELLAS form. FCA CAPITAL (ΠΡΩΗΝ FCA CAPITAL \nHELLAS)ΕΤΑΙΡΕΙΑ ΕΜΠΟΡΙΑΣ ΟΧΗΜΑΤΩΝ ALPHA BANK Πάγιο Ανέξοδα\nGR60ZZZ00320 320 EASY RENTAL ΑΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR23ZZZ03799 3799 EDENRED ΥΠ.ΔΙΑΤΑΚΤΙΚΩΝ ΑΕΕ-CORE ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR59ZZZ00920 920 EDENRED–ΥΠΗΡ. ΔΙΑΤΑΚΤΙΚΩΝ ΑΕΕ ΕΤΑΙΡΕΙΑ ΠΑΡΟΧΗΣ ΥΠΗΡΕΣΙΩΝ EUROBANK Πάγιο Ανέξοδα\nGR49ZZZ00518 518 efa-Φ. Αέριο Επιχειρήσεις (ΠΡΩΗΝ ΕΦΑ ΕΝΕΡΓΕΙΑΚΗ BUSINESS) ΕΤΑΙΡΕΙΑ ΦΥΣΙΚΟΥ ΑΕΡΙΟΥ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR76ZZZ00517 517 efa-Φ. Αέριο Ιδιώτες (ΠΡΩΗΝ ΕΦΑ ΕΝΕΡΓΕΙΑΚΗ CUSTOMERS) ΕΤΑΙΡΕΙΑ ΦΥΣΙΚΟΥ ΑΕΡΙΟΥ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR52ZZZ00658 658 ELPEDISON ENERGY AE - ΕΠΙΧΕΙΡΗΣΕΙΣ ΠΑΡΟΧΟΣ ΗΛΕΚΤΡΙΚΗΣ ΕΝΕΡΓΕΙΑΣ EUROBANK Πάγιο Ανέξοδα\nGR79ZZZ00657 657 ELPEDISON ENERGY AE - ΙΔΙΩΤΕΣ ΠΑΡΟΧΟΣ ΗΛΕΚΤΡΙΚΗΣ ΕΝΕΡΓΕΙΑΣ EUROBANK Πάγιο Ανέξοδα\nGR26ZZZ00738 738 ENERGA - ΕΜΠΟΡΙΟ ΛΙΑΝΙΚΗΣ ΗΛΕΚΤΡΙΚΗΣ ΕΝΕΡΓΕΙΑΣ Α.Ε. ΕΤΑΙΡΕΙΑ ΔΙΑΘΕΣΗΣ ΚΑΙ ΕΜΠΟΡΙΑΣ ΗΛΕΚΤΡΙΚΗΣ ΕΝΕΡΓΕΙΑΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR07ZZZ03699 3699 ENOWISE IKE ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR36ZZZ02595 2595 ERB BNF ΧΡΗΜΑΤΟΠΙΣΤΩΤΙΚΕΣ EUROBANK Πάγιο Ανέξοδα\nGR24ZZZ00677 677 ERGO ΑΣΦΑΛΙΣΤΙΚΗ ΑΣΦΑΛΙΣΤΙΚΗ ΕΤΑΙΡΕΙΑ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR71ZZZ00122 122 ERGO ΖΩΗΣ ΑΣΦΑΛΙΣΤΙΚΗ ΕΤΑΙΡΕΙΑ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR94ZZZ00484 484 ERGOPARTNERS O.E. ΣΥΜΒΟΥΛΟΙ ΓΕΩΡΓΙΚΩΝ ΕΚΜΕΤΑΛΛΕΥΣΕΩΝ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR24ZZZ00483 483 ERGOPLANNING Ε.Π.Ε. ΕΤΑΙΡΕΙΑ ΤΕΧΝΟΟΙΚΟΝΟΜΙΚΗΣ ΥΠΟΣΤΗΡΙΞΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR39ZZZ00795 795 ETAA-ΤΣΑΥ ΡΥΘΜΙΣΕΙΣ ΕΡΓΟΔΟΤΙΚΩΝ ΕΙΣΦΟΡΩΝ ΑΣΦΑΛΙΣΤΙΚΑ ΤΑΜΕΙΑ EUROBANK Πάγιο Ανέξοδα\nGR78ZZZ00384 384 e-table ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR14ZZZ00760 760 ETAO ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΤΑΜΕΙΟ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR53ZZZ00155 155EUNICE POWER - ΕΠΙΧΕΙΡΗΣΕΙΣ (ΠΡΩΗΝ WE ENERGY - ΕΠΙΧΕΙΡΗΣΕΙΣ) (ΠΡΩΗΝ EUNICE TRADING AE - \nΕΠΙΧΕΙΡΗΣΕΙΣ)ΕΤΑΙΡΕΙΑ ΠΡΟΜΗΘΕΙΑΣ ΚΑΙ ΕΜΠΟΡΙΑΣ ΗΛΕΚΤΡΙΚΗΣ ΕΝΕΡΓΕΙΑΣ ALPHA BANK Πάγιο Ανέξοδα\nGR80ZZZ00154 154 EUNICE POWER - ΙΔΙΩΤΕΣ (ΠΡΩΗΝ WE ENERGY - ΙΔΙΩΤΕΣ) (ΠΡΩΗΝ EUNICE TRADING ΑΕ - ΙΔΙΩΤΕΣ ΕΤΑΙΡΕΙΑ ΠΡΟΜΗΘΕΙΑΣ ΚΑΙ ΕΜΠΟΡΙΑΣ ΗΛΕΚΤΡΙΚΗΣ ΕΝΕΡΓΕΙΑΣ ALPHA BANK Πάγιο Ανέξοδα\nGR62ZZZ01254 1254 EUROCERT AE ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR97ZZZ00139 139 EUROPA SECURITY GROUP ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR95ZZZ00175 175 EXECUTIVE LEASE-ΣΦΑΚΙΑΝΑΚΗΣ ΑΕΒΕ ΕΝΟΙΚΙΑΣΗ ΑΥΤΟΚΙΝΗΤΩΝ ALPHA BANK Πάγιο Ανέξοδα\nGR36ZZZ01528 1528 FAST TELECOM ΤΗΛΕΠΙΚΟΙΝΩΝΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR47ΖΖΖ04143 4143 FERRYHOPPER AE ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR81ZZZ00039 39 FITNESS TRAINING ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR23ZZZ00792 792 Forthnet / Nova 3play-2play ΤΗΛΕΠΙΚΟΙΝΩΝΙΕΣ & INTERNET ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR22ZZZ00907 907 G4s Cash SolutionsETAIPEIA ΠΑΡΟΧΗΣ ΕΠΑΝΔΡΩΜΕΝΩΝ ΤΕΧΝΙΚΩΝ ΥΠΗΡΕΣΙΩΝ \nΑΣΦΑΛΕΙΑΣ EUROBANK Πάγιο Ανέξοδα\nGR28ZZZ00993 993 G4S SEC. SYSTEMS & MONITORING ΥΠΗΡΕΣΙΕΣ ΕΠΙΤΗΡΗΣΗΣ EUROBANK Πάγιο Ανέξοδα\nGR08ZZZ00771 771 G4S SECURE SOLUTIONS S.AETAIPEIA ΠΑΡΟΧΗΣ ΕΠΑΝΔΡΩΜΕΝΩΝ ΤΕΧΝΙΚΩΝ ΥΠΗΡΕΣΙΩΝ \nΑΣΦΑΛΕΙΑΣ EUROBANK Πάγιο Ανέξοδα\nGR95ZZZ00660 660 G4S TEMATIX ΑΣΦΑΛΕΙΕΣ ΜΕ ΤΗΛΕΜΑΤΙΚΑ ΜΕΣΑ EUROBANK Πάγιο Ανέξοδα\nGR47ZZZ00166 166 GE HEALTHCARE ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR63ZZZ00751 751 GENERALI HELLAS ΓΕΝΙΚΑ ΑΣΦΑΛΙΣΤΗΡΙΑ ALPHA BANK Πάγιο Ανέξοδα\nGR88ZZZ00786 786 GOOD YEAR - DUNLOP ΕΛΛΑΣΤΙΚΑ ΑΒΕΕ ΕΛΑΣΤΙΚΑ EUROBANK Πάγιο Ανέξοδα\nGR41ZZZ00662 662 GREEN GREEK ENVIRONMENTAL & ENERGY NETWORK A.E - ΕΠΙΧΕΙΡΗΣΕΙΣ ΠΑΡΟΧΟΣ ΗΛΕΚΤΡΙΚΗΣ ΕΝΕΡΓΕΙΑΣ EUROBANK Πάγιο Ανέξοδα\nGR68ZZZ00661 661 GREEN GREEK ENVIRONMENTAL & ENERGY NETWORK A.E. - ΙΔΙΩΤΕΣ ΠΑΡΟΧΟΣ ΗΛΕΚΤΡΙΚΗΣ ΕΝΕΡΓΕΙΑΣ EUROBANK Πάγιο Ανέξοδα\nGR31ZZZ00454 454 GREEN LINE ENERGY A.E. ΑΝΑΝΕΩΣΙΜΕΣ ΠΗΓΕΣ ΕΝΕΡΓΕΙΑΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR54ZZZ00719 719 GREENPEACE ΔΙΕΘΝΗΣ ΠΕΡΙΒΑΛΛΟΝΤΙΚΗ ΟΡΓΑΝΩΣΗ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR06ZZZ02262 2262 GROUP CENTER HELLAS SECURITY ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR53ZZZ00640 640 GROUPAMA ΦΟΙΝΙΞ ΑΕΑΕ ΑΣΦΑΛΙΣΤΙΚΗ ΕΤΑΙΡΕΙΑ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR92ZZZ00908 908 HCN-ΕΛΛΗΝΙΚΑ ΔΙΚΤΥΑ ΚΑΛΩΔΙΩΝ ΕΓΚΑΤΑΣΤΑΣΗ ΔΙΚΤΥΩΝ ΟΠΤΙΚΩΝ ΙΝΩΝ ALPHA BANK Πάγιο Ανέξοδα\nGR49ZZZ03428 3428 HELCOTEX IKE ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR87ZZZ00028 28 HELLAS 2P INVESTMENT DAC ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR62ZZZ00575 575 HELLAS AGRIBUSINESS ΙΚΕ ΠΡΟΓΡΑΜΜΑΤΑ ΑΓΡΟΤΙΚΗΣ ΑΝΑΠΤΥΞΗΣ ALPHA BANK Πάγιο Ανέξοδα\nGR93ZZZ00890 890 HELLASPRODUCTS Ε.Π.Ε. ΕΤΑΙΡΕΙΑ ΠΑΡΟΧΗΣ ΥΠΗΡΕΣΙΩΝ ALPHA BANK Πάγιο Ανέξοδα\nGR14ZZZ00081 81 HILTI ΕΛΛΑΣ ΑΕΕ ΒΙΟΜΗΧΑΝΙΑ ΚΑΤΑΣΚΕΥΩΝ ALPHA BANK Πάγιο Ανέξοδα",
    "Κωδικοί Οργανισμού Κωδικοί ΔΙΑΣ Εταιρεία / Οργανισμός / Φορέας Αντικείμενο εργασιών Τράπεζα ΟργανισμούΜέγιστο Ποσοστό \nπρομήθειαςΠρομήθεια που εισπράττεται \nαπό πελάτη (1)\nGR93ZZZ00696 696 HOLMES PLACE ΓΥΜΝΑΣΤΗΡΙΑ EUROBANK Πάγιο Ανέξοδα\nGR52ZZZ00076 76 HOME SERVICE AND MANAGEMENT ΕΤΑΙΡΕΙΑ ΚΟΙΝΟΧΡΗΣΤΩΝ EUROBANK Πάγιο Ανέξοδα\nGR22ZZZ01780 1780 HOOLIE FOUNDATION BROKERS ΑΣΦΑΛΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR13ZZZ00875 875 HRS MOBILE SA ΚΙΝΗΤΗ ΤΗΛΕΦΩΝΙΑ EUROBANK Πάγιο Ανέξοδα\nGR43ZZZ00044 44 HUMANITARIAN BANK NGO ALPHA BANK Πάγιο Ανέξοδα\nGR68ZZZ00758 758 IATA BSP ΠΡΑΚΤΟΡΕΥΣΕΙΣ ΑΤΟΜΙΚΩΝ ΕΙΣΗΤΗΡΙΩΝ EUROBANK Πάγιο Ανέξοδα\nGR41ZZZ00759 759 IATA CASS ΠΡΑΚΤΟΡΕΥΣΕΙΣ CARGO EUROBANK Πάγιο Ανέξοδα\nGR48ZZZ00148 148 INALAN ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR19ZZZ00767 767 ING ΖΩΗΣ ΑΣΦΑΛΙΣΤΙΚΗ ΕΤΑΙΡΕΙΑ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR09ZZZ00074 74 INSTACAR ΕΝΟΙΚΙΑΣΗ ΑΥΤΟΚΙΝΗΤΩΝ ALPHA BANK Πάγιο Ανέξοδα\nGR87ZZZ00707 707 INTERAMERICAN - ANYTIME ΖΩΗΣ ΑΣΦΑΛΙΣΤΙΚΗ ΕΤΑΙΡΕΙΑ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR39ZZZ00892 892 INTERLIFE ΑΣΦΑΛΙΣΤΙΚΗ CLIENTS ΑΣΦΑΛΙΣΤΙΚΗ ΕΤΑΙΡΕΙΑ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR05ZZZ00825 825 KONICA MINOLTA BGR AE ΑΝΑΛΩΣΙΜΑ EUROBANK Πάγιο Ανέξοδα\nGR97ZZZ00721 721 LEASEPLAN ΧΡΟΝΟΜΙΣΘΩΣΕΙΣ ΑΥΤ/ΤΩΝ ALPHA BANK Πάγιο Ανέξοδα\nGR45ZZZ02239 2239 LR HEALTH AND BEAUTY SYSTEMS ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR63ZZZ00363 363 LYCEE FRANCOHELLEN. DELACROIX ΕΚΠΑΙΔΕΥΤΙΚΟ ΙΔΡΥΜΑ ALPHA BANK Πάγιο Ανέξοδα\nGR37ZZZ00831 831 MERCEDES BENZ (ΠΡΩΗΝ) MERCEDES BENZ ΕΛΛΑΣ ΑΕ ΕΜΠΟΡΙΑ ΑΥΤΟΚΙΝΗΤΩΝ ALPHA BANK Πάγιο Ανέξοδα\nGR30ZZZ00763 763 METLIFE AEAZ ΑΣΦΑΛΙΣΤΗΡΙΑ ΖΩΗΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR42ZZZ00741 741 MICHELIN EMΠΟΡΙΑ ΕΛΑΣΤΙΚΩΝ ALPHA BANK Πάγιο Ανέξοδα\nGR72ZZZ00783 783 MINETTA LIFE - ΑΝΩΝΥΜΟΣ ΕΛΛΗΝΙΚΗ ΕΤΑΙΡΙΑ ΓΕΝΙΚΩΝ ΑΣΦΑΛΕΙΩΝ ΑΣΦΑΛΙΣΤΙΚΗ/ΝΟΜΙΚΗ ΠΡΟΣΤΑΣΙΑ ALPHA BANK Πάγιο Ανέξοδα\nGR64ZZZ00927 927 Municipality of Ierapetra(ΠΡΩΗΝ ΔΗΜΟΣ ΙΕΡΑΠΕΤΡΑΣ) ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΑΓΚΡΗΤΙΑ ΣΥΝΕΤΑΙΡΙΣΤΙΚΗ Πάγιο Ανέξοδα\nGR04ZZZ00261 261 MUNICIPALITY OF NEA PROPONTIDA (ΠΡΩΗΝ) ΔΗΜΟΣ ΝΕΑΣ ΠΡΟΠΟΝΤΙΔΑΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR09ZZZ00365 365 NEKYA DIGITAL MARKETING ΕΤΑΙΡΕΙΑ ΔΙΑΦΗΜΙΣΗΣ & ΕΠΙΚΟΙΝΩΝΙΑΣ EUROBANK Πάγιο Ανέξοδα\nGR16ZZZ00724 724 NOVA ΤΗΛΕΟΡΑΣΗ ΕΤΑΙΡΕΙΑ ΠΑΡΟΧΗΣ ΣΥΝΔΡΟΜΗΤΙΚΩΝ ΤΗΛΕΟΠΤΙΚΩΝ ΠΡΟΓΡΑΜΜΑΤΩΝ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR96ZZZ00254 254 nrg - Ρεύμα Επιχειρήσεις (ΠΡΩΗΝ nrg – ΕΠΙΧΕΙΡΗΣΕΙΣ) ΠΑΡΟΧΟΣ ΗΛΕΚΤΡΙΚΗΣ ΕΝΕΡΓΕΙΑΣ EUROBANK Πάγιο Ανέξοδα\nGR69ZZZ00255 255 nrg - Ρεύμα Ιδιώτες (ΠΡΩΗΝ nrg – ΙΔΙΩΤΕΣ) ΠΑΡΟΧΟΣ ΗΛΕΚΤΡΙΚΗΣ ΕΝΕΡΓΕΙΑΣ EUROBANK Πάγιο Ανέξοδα\nGR54ZZZ00525 525 nrg - Φυσικό Αέριο Επιχειρήσεις (ΠΡΩΗΝ NRG ΦΥΣΙΚΟ ΑΕΡΙΟ ΕΠΙΧΕΙΡΗΣΕΙΣ) ΕΤΑΙΡΕΙΑ ΦΥΣΙΚΟΥ ΑΕΡΙΟΥ EUROBANK Πάγιο Ανέξοδα\nGR81ZZZ00524 524 nrg - Φυσικό Αέριο Ιδιώτες (ΠΡΩΗΝ NRG ΦΥΣΙΚΟ ΑΕΡΙΟ ΙΔΙΩΤΕΣ) ΕΤΑΙΡΕΙΑ ΦΥΣΙΚΟΥ ΑΕΡΙΟΥ EUROBANK Πάγιο Ανέξοδα\nGR16ZZZ01791 1791 ODINSON ΕΝΕΡΓΕΙΑ - Επιχειρήσεις ΕΝΕΡΓΕΙΑ ΕΘΝΙΚΗ ΤΡΑΠΕΖΑ Πάγιο Ανέξοδα\nGR43ZZZ01790 1790 ODINSON ΕΝΕΡΓΕΙΑ - Ιδιώτες ΕΝΕΡΓΕΙΑ ΕΘΝΙΚΗ ΤΡΑΠΕΖΑ Πάγιο Ανέξοδα\nGR59ZZZ01793 1793 ODINSON Φ. ΑΕΡΙΟ - Επιχειρήσεις ΕΝΕΡΓΕΙΑ ΕΘΝΙΚΗ ΤΡΑΠΕΖΑ Πάγιο Ανέξοδα\nGR86ZZZ01792 1792 ODINSON Φ. ΑΕΡΙΟ - Ιδιώτες ΕΝΕΡΓΕΙΑ ΕΘΝΙΚΗ ΤΡΑΠΕΖΑ Πάγιο Ανέξοδα\nGR48ZZZ03737 3737 ORIZON TELECOM ΙΔΙΩΤΕΣ (ΠΡΩΗΝ CELL MOBILE ΙΔΙΩΤΕΣ) ΤΗΛΕΠΙΚΟΙΝΩΝΙΕΣ ΠΑΓΚΡΗΤΙΑ ΤΡΑΠΕΖΑ Α.Ε. Πάγιο Ανέξοδα\nGR19ZZZ01349 1349 PartnerNET ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR86ZZZ00919 919 PERSONAL INSURANCE Α.Ε.Γ.Α ΑΣΦΑΛΙΣΤΙΚΗ ΕΤΑΙΡΕΙΑ EUROBANK Πάγιο Ανέξοδα\nGR09ZZZ00656 656 PIERRE FABRE HELLAS Α.Ε. ΚΑΛΛΥΝΤΙΚΑ & ΦΑΡΜΑΚΕΥΤΙΚΑ ΠΡΟΙΟΝΤΑ EUROBANK Πάγιο Ανέξοδα\nGR30ZZZ01539 1539 PORTO HYDRA VILLAGE ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR71ZZZ01577 1577 PREMIUM CAR LEASES ΜΟΝ Α.Ε. ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR03ZZZ00861 861 PROACTIVE MON A.E. ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR30ZZZ00860 860 PROTERGIA Α.Ε. ΕΠΙΧΕΙΡΗΣΕΙΣ ΠΑΡΟΧΟΣ ΕΝΕΡΓΕΙΑΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR67ZZZ00485 485 PROTERGIA Α.Ε.- ΙΔΙΩΤΕΣ ΠΑΡΟΧΟΣ ΕΝΕΡΓΕΙΑΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR42ZZZ00062 62 QLAB Ι.Κ.Ε. ΧΗΜΙΚΑ ΕΡΓΑΣΤΗΡΙΑ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR95ZZZ02600 2600 RAINBOW WATERS ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR39ZZZ01862 1862 RBS AE ΠΑΡΟΧΗ ΤΕΧΝ/ΙΚΩΝ ΥΠΗΡ. ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR48ZZZ00536 536 SOFTEXPERT – MYSITENOW EE ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR75ZZZ00535 535 SOLAR ENERGY ΕΠΙΧΕΙΡΗΣΕΙΣ ΑΝΩΝΥΜΗ ΕΤΑΙΡΕΙΑ ΗΛΙΑΚΗΣ ΕΝΕΡΓΕΙΑΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR10ZZZ00735 735 SOLAR ENERGY ΙΔΙΩΤΕΣ ΑΝΩΝΥΜΗ ΕΤΑΙΡΕΙΑ ΗΛΙΑΚΗΣ ΕΝΕΡΓΕΙΑΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR48ΖΖΖ04028 4028 SOLVI AE ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR28ZZZ01866 1866 SPARTAN SECURITYΕΤΑΙΡΕΙΑ ΠΑΡΟΧΗΣ ΥΠΗΡΕΣΙΩΝ ΑΣΦΑΛΕΙΑΣ ΚΑΙ ΕΜΠΟΡΙΟ \nΣΥΣΤΗΜΑΤΩΝ ΑΣΦΑΛΕΙΑΣEUROBANK Πάγιο Ανέξοδα\nGR82ZZZ01864 1864 Spotawheel - Business ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR65ZZZ03334 3334 Spotawheel - Individuals ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR90ZZZ01138 1138 SUN PRINCESS IKE ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR15ZZZ00742 742 SuperVoice ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR81ZZZ00815 815 Syndea - Συνεταιριστική ΑΕΕΓΑ (ΠΡΩΗΝ ΣΥΝΕΤΑΙΡΙΣΤΙΚΗ ΑΣΦΑΛΙΣΤΙΚΗ) ΑΣΦΑΛΕΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR44ZZZ00705 705 TEE ΣΥΝΔΡΟΜΕΣ -ΕΠΙΧΕΙΡΗΣΕΙΣ ΕΠΙΜΕΛΗΤΗΡΙΟ ATTICA BANK Πάγιο Ανέξοδα\nGR09ZZZ02790 2790 TELLAS ΑΕ ΤΗΛΕΠΙΚΟΙΝΩΝΙΩΝ ΠΑΡΟΧΗ ΥΠΗΡΕΣΙΩΝ ΤΗΛΕΦΩΝΙΑΣ EUROBANK Πάγιο Ανέξοδα\nGR40ZZZ03590 3590 TERRA CERT AE ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR34ZZZ00885 885 TUV AUSTRIA ΕΛΛΑΣ ΜΕΠΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR52ZZZ00173 173 UCI S.A. ΕΤΑΙΡΕΙΑ ΧΡΗΜΑΤΟΔΟΤΗΣΗΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR94ZZZ00581 581 UNHCR ΥΠΗΡΕΣΙΕΣ ΥΠΑΤΗΣ ΑΡΜΟΣΤΕΙΑΣ ΤΟΥ ΟΗΕ ΓΙΑ ΤΟΥΣ ΠΡΟΣΦΥΓΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR59ZZZ00726 726 UP HELLAS ΕΤΑΙΡΕΙΑ ΥΠΗΡΕΣΙΩΝ EUROBANK Πάγιο Ανέξοδα\nGR28ZZZ00314 314 VIVA WALLET ΧΡΗΜΑΤΟΠΙΣΤΩΤΙΚΗ ΕΤΑΙΡΕΙΑ  VIVA PAYMENT SERVICES S.A. Πάγιο Ανέξοδα\nGR16ZZZ01500 1500 VODAFONE-ΠΑΝΑΦΟΝ Α.Ε.Τ. ΕΤΑΙΡΕΙΑ ΚΙΝΗΤΗΣ ΤΗΛΕΦΩΝΙΑΣ ALPHA BANK Πάγιο Ανέξοδα\nGR71ZZZ00704 704 VOICELAND Α.Ε. ΤΗΛΕΠΙΚΟΙΝΩΝΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR14ZZZ00566 566 VOLKSWAGEN BANK ΧΡΗΜΑΤΟΔΟΤΗΣΕΙΣ ΑΥΤ/ΤΩΝ ALPHA BANK Πάγιο Ανέξοδα\nGR84ZZZ00567 567 Voltera Επιχειρ. – Φυσικό Αέριο ΦΥΣΙΚΟ ΑΕΡΙΟ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR80ZZZ00930 930 Voltera Ιδιώτες -  Φυσικό Αέριο ΦΥΣΙΚΟ ΑΕΡΙΟ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR10ZZZ00929 929 VOLTERRA A.E. - ΕΠΙΧΕΙΡΗΣΕΙΣ ΕΤΑΙΡΕΙΑ ΠΑΡΑΓΩΓΗΣ & ΕΜΠΟΡΙΑΣ ΗΛΕΚΤΡΙΚΗΣ ΕΝΕΡΓΕΙΑΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR45ZZZ00299 299 VOLTERRA A.E. - ΙΔΙΩΤΕΣ ΕΤΑΙΡΕΙΑ ΠΑΡΑΓΩΓΗΣ & ΕΜΠΟΡΙΑΣ ΗΛΕΚΤΡΙΚΗΣ ΕΝΕΡΓΕΙΑΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR72ZZZ00298 298 VOLTON CORPORATES- (ΠΡΩΗΝ) VOLTON- ΕΠΙΧΕΙΡΗΣΕΙΣ ΠΑΡΟΧΟΣ ΗΛΕΚΤΡΙΚΗΣ ΕΝΕΡΓΕΙΑΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR51ZZZ00676 676 VOLTON INDIVIDUALS (ΠΡΩΗΝ) VOLTON – ΙΔΙΩΤΕΣ ΠΑΡΟΧΟΣ ΗΛΕΚΤΡΙΚΗΣ ΕΝΕΡΓΕΙΑΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR57ZZZ00568 568 VOLTON INDIVIDUALS (ΠΡΩΗΝ) VOLTON – ΙΔΙΩΤΕΣ ΠΑΡΟΧΟΣ ΗΛΕΚΤΡΙΚΗΣ ΕΝΕΡΓΕΙΑΣ EUROBANK Πάγιο Ανέξοδα\nGR78ZZZ00675 675VOLTON-ΦΥΣΙΚΟ ΑΕΡΙΟ (ΠΡΩΗΝ VOLTON - KEN NATURAL GAS) (ΠΡΩΗΝ KEN S.A. GAS) (ΠΡΩΗΝ ΚΕΝ \nΦΥΣΙΚΟ ΑΕΡΙΟ)ΦΥΣΙΚΟ ΑΕΡΙΟ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR58ZZZ00550 550 WATT & VOLT Α.Ε.-ΙΔΙΩΤΕΣ ΠΑΡΟΧΟΣ ΗΛΕΚΤΡΙΚΗΣ ΕΝΕΡΓΕΙΑΣ EUROBANK Πάγιο Ανέξοδα\nGR78ZZZ00190 190 WATT VOLT Φυσικό Αέριο ΠΑΡΟΧΗ ΦΥΣΙΚΟΥ ΑΕΡΙΟΥ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR50ZZZ01761 1761 WIND HELLAS TELECOMMUNICATIONS ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ΕΘΝΙΚΗ ΤΡΑΠΕΖΑ Πάγιο Ανέξοδα\nGR61ZZZ02436 2436 WISE DAEDALUS INSURANCE AGENTS ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR49ZZZ00712 712 Worldline Greece ΧΡΗΜΑΤΟΠΙΣΤΩΤΙΚΕΣ EUROBANK Πάγιο Ανέξοδα\nGR85ZZZ00161 161 WWF HELLAS ΚΟΙΝΩΦΕΛΕΣ ΙΔΡΥΜΑ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR83ZZZ02913 2913 YAVA FITNESS CENTERS ΓΥΜΝΑΣΤΗΡΙΑ ALPHA BANK Πάγιο Ανέξοδα\nGR46ZZZ00087 87 Α ΧΑΤΖΗΔΑΚΗ ΚΑΙ ΣΙΑ ΕΕ IRIS ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR40ZZZ00098 98 Α. ΚΑΡΑΤΣΙΒΙΔΗΣ ΚΑΙ ΣΙΑ ΕΕ ΓΕΩΡΓΙΚΕΣ ΜΕΛΕΤΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR62ZZZ00090 90 Α.Φ.Ο.Σ. ΑΛΜΩΠΙΑΣ – Η ΈΝΩΣΗ ΑΓΡΟΤΙΚΟΣ ΣΥΝΕΤΑΙΡΙΣΜΟΣ ALPHA BANK Πάγιο Ανέξοδα\nGR48ZZZ01021 1021 ΑΓΡ. ΣΥΝ. ΜΕΣΟΛ/ΓΙΟΥ -  ΝΑΥΠΑΚΤΙΑΣ ΣΥΝΕΤΑΙΡΙΣΜΟΣ ALPHA BANK Πάγιο Ανέξοδα\nGR89ZZZ00089 89 ΑΓΡΟΑΝΑΠΤΥΞΙΑΚΗ ΔΩΔΕΚΑΝΗΣΟΥ ΙΚΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR13ZZZ00099 99 ΑΓΡΟΓΝΩΣΗ – ΣΩΤΗΡΙΟΣ ΓΕΩΡΓΙΟΥ ΓΕΩΠΟΝΟΙ ALPHA BANK Πάγιο Ανέξοδα\nGR13ZZZ02233 2233 ΑΓΡΟΔΥΝΑΜΙΚΗ ΑΛΜΩΠΙΑΣ ΠΑΡΟΧΗ ΥΠΗΡΕΣΙΩΝ ΑΓΡΟΤΩΝ ALPHA BANK Πάγιο Ανέξοδα\nGR75ZZZ01020 1020 ΑΓΡΟΚΕΠ ΡΕΘΥΜΝΟΥ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR76ZZZ03427 3427 ΑΓΡΟΚΤΗΝΟΤΡΟΦΙΚΟΣ ΣΥΝΕΤ. ΑΞΙΟΣ ΣΥΝΕΤΑΙΡΙΣΜΟΣ ALPHA BANK Πάγιο Ανέξοδα\nGR72ZZZ03596 3596 ΑΓΡΟΛΥΣΕΙΣ ΣΥΜΒΟΥΛΕΥΤΙΚΗ Ε.Ε. ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR58ZZZ00162 162 ΑΓΡΟΛΥΣΙΣ Ο.Ε. ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣΣΥΝΕΤΑΙΡΙΣΤΙΚΗ ΤΡΑΠΕΖΑ \nΚΑΡΔΙΤΣΑΣΠάγιο Ανέξοδα\nGR73ZZZ02317 2317 ΑΓΡΟΣΥΜΒΟΥΛΕΥΤΙΚΗ Ε.Ε. ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ΕΘΝΙΚΗ ΤΡΑΠΕΖΑ Πάγιο Ανέξοδα\nGR02ZZZ01558 1558 Αγροσυμβουλευτική Κρήτης ΓΕΩΠΟΝΟΙ ALPHA BANK Πάγιο Ανέξοδα\nGR32ZZZ02473 2473 ΑΓΡΟΣΥΜΒΟΥΛΟΙ ΧΑΝΙΩΝ ΕΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα",
    "Κωδικοί Οργανισμού Κωδικοί ΔΙΑΣ Εταιρεία / Οργανισμός / Φορέας Αντικείμενο εργασιών Τράπεζα ΟργανισμούΜέγιστο Ποσοστό \nπρομήθειαςΠρομήθεια που εισπράττεται \nαπό πελάτη (1)\nGR15ΖΖΖ02294 2294 ΑΓΡΟΤΙΚΑ ΠΡΟΙΟΝΤΑ ΙΚΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR05ZZZ02474 2474 ΑΓΡΟΤΙΚΗ ΠΡΟΟΔΟΣ ΜΟΝ. ΙΚΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR91ZZZ00538 538 ΑΓΡΟΤΙΚΟΣ ΣΥΝΕΤΑΙΡΙΣΜΟΣ ΑΝΩΓΕΙΩΝ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR27ZZZ00138 138 ΑΓΡΟΤΙΚΟΣ ΣΥΝΕΤΑΙΡΙΣΜΟΣ ΠΥΡΓΟΥ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR82ΖΖΖ02252 2294 ΑΓΡΟΤΙΚΟΣ ΣΥΝΕΤΑΙΡΙΣΜΟΣ ΡΕΘΥΜΝΗΣ ΣΥΝΕΤΑΙΡΙΣΜΟΣ ALPHA BANK Πάγιο Ανέξοδα\nGR27ZZZ00817 817 ΑΘΗΝΑΙΚΗ ΖΥΘΟΠΟΙΙΑ ΖΥΘΟΠΟΙΙΑ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR52ZZZ00755 755 ΑΜΕΡΙΚΑΝΙΚΟ ΚΟΛΛΕΓΙΟ ΕΛΛΑΔΟΣ-RF ΝΠΔΔ ΝΠΙΔ ALPHA BANK Πάγιο Ανέξοδα\nGR857ZZZ00549 549 ΑΡΙΣΤΟΔΙΚΟΣ ΔΗΜΟΥ ΣΑΡΩΝΙΚΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR51ZZZ01840 1840 ΑΤΛΑΝΤΙΚΗ ΕΝΩΣΗ Α.Ε.Γ.Α ΓΕΝΙΚΑ ΑΣΦΑΛΙΣΤΗΡΙΑ EUROBANK Πάγιο Ανέξοδα\nGR21ZZZ00052 52 ΑΥΤΌ 365 ΙΚΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR11ZZZ01008 1008 ΒΑΣΙΛΑΚΑΚΗΣ ΟΕ ΛΟΓΙΣΤΙΚΟ ΓΡΑΦΕΙΟ  ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR32ZZZ01018 1018 ΓΑΛΑΚΤΟΚΟΜΙΚΗ ΣΥΝΕΡΓΑΤΙΚΗ ΚΟΦΙΝΑ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR29ZZZ01557 1557 ΓΕΩΠΟΝΙΚΗ ΚΙΑΤΟΥ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR56ZZZ03593 3593 ΓΕΩΡΓΑΝΤΑΣ ΓΕΩΡΓΙΟΣ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR93ZZZ01472 472 ΓΕΩΡΓΙΚΑ ΕΦΟΔΙΑ ΙΚΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR39ZZZ00019 19 ΓΕΩΡΓΙΚΟΙ ΣΥΜΒΟΥΛΟΙ ΣΤ. ΕΛΛΑΔΟΣ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ΕΘΝΙΚΗ ΤΡΑΠΕΖΑ Πάγιο Ανέξοδα\nGR75ZZZ01990 1990 ΓΕΩΡΓΙΟΣ ΠΡΟΔΡΟΜΟΥ Α.Ε. ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR66ZZZ00018 18 ΓΕΩΡΓΙΟΣ ΧΡ. ΔΗΜΟΚΑΣ - AFC ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR46ZZZ00766 766 ΓΕΩΡΓΙΟΥ ΙΩΑΝΝΗΣ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR18ZZZ02531 2531 ΓΕΩΦΡΟΝΤΙΔΑ ΟΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR43ZZZ00820 820 ΓΙΑΤΡΟΙ ΧΩΡΙΣ ΣΥΝΟΡΑ ΚΟΙΝΩΦΕΛΕΣ ΙΔΡΥΜΑ ALPHA BANK Πάγιο Ανέξοδα\nGR36ZZZ00267 267 ΓΡΑΦΕΙΟ ΚΑΡΑΜΠΕΛΑ ΑΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR35ZZZ00285 285 Δ.Ε.Δ.Δ.Η.Ε. ΔΙΑΝΟΜΗ ΗΛΕΚΤΡΙΚΗΣ ΕΝΕΡΓΕΙΑΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR16ZZZ00918 918 Δ.Ε.ΤΕ.Π.Α ΔΗΜΟΤΙΚΗ ΕΠΙΧ/ΣΗ ΤΗΛΕΘΕΡΜΑΝΣΗΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR32ZZZ00921 921 Δ.Ε.Υ.Α ΑΛΕΞΑΝΔΡΕΙΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ALPHA BANK Πάγιο Ανέξοδα\nGR65ZZZ00909 909 Δ.Ε.Υ.Α ΑΡΤΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR61ZZZ00690 690 Δ.Ε.Υ.Α ΒΟΙΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR44ZZZ00996 996 Δ.Ε.Υ.Α ΙΩΑΝΝΙΝΩΝ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR54ZZZ00428 428 Δ.Ε.Υ.Α ΜΥΚΟΝΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ EUROBANK Πάγιο Ανέξοδα\nGR72ZZZ00686 686 Δ.Ε.Υ.Α ΟΡΕΣΤΙΑΔΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR63ZZZ00945 945 Δ.Ε.Υ.Α ΠΑΤΡΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR56ZZZ00877 877 Δ.Ε.Υ.Α ΣΥΡΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR25ZZZ00756 756 Δ.Ε.Υ.Α ΤΗΛ ΛΑΥΡΕΩΤΙΚΗΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR95ZZZ00951 951 Δ.Ε.Υ.Α. ΑΓΙΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR28ZZZ00605 605 Δ.Ε.Υ.Α. ΑΓΙΟΥ ΝΙΚΟΛΑΟΥ ΚΡΗΤΗΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ EUROBANK Πάγιο Ανέξοδα\nGR58ZZZ00744 744 Δ.Ε.Υ.Α. ΑΓΡΙΝΙΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR78ZZZ00869 869 Δ.Ε.Υ.Α. ΑΙΓΙΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΕΜΠΟΡΙΚΗ Πάγιο Ανέξοδα\nGR18ZZZ03792 3792 Δ.Ε.Υ.Α. ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ EUROBANK Πάγιο Ανέξοδα\nGR92ZZZ00326 326 Δ.Ε.Υ.Α. ΑΝΑΤΟΛΙΚΟΥ ΟΛΥΜΠΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR43ZZZ00626 626 Δ.Ε.Υ.Α. ΑΠΟΚΟΡΩΝΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΣΥΝΕΤΑΙΡΙΣΤΙΚΗ ΧΑΝΙΩΝ Πάγιο Ανέξοδα\nGR38ZZ00716 716 Δ.Ε.Υ.Α. ΑΡΧΑΙΑΣ ΟΛΥΜΠΙΑΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR05ZZZ00922 922 Δ.Ε.Υ.Α. ΒΕΡΟΙΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR20ZZZ00749 749 Δ.Ε.Υ.Α. ΒΙΣΑΛΤΙΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR51ZZZ00579 579 Δ.Ε.Υ.Α. ΒΟΡΕΙΑΣ ΚΥΝΟΥΡΙΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR30ZZZ00957 957 Δ.Ε.Υ.Α. ΒΟΡΕΙΟΥ ΑΞΟΝΑ Ν.ΧΑΝΙΩΝ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΣΥΝ/ΚΗ ΧΑΝΙΩΝ Πάγιο Ανέξοδα\nGR73ZZZ00086 86 Δ.Ε.Υ.Α. ΓΡΕΒΕΝΩΝ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR48ZZZ00827 827 Δ.Ε.Υ.Α. ΔΗΜΟΥ ΔΕΛΤΑ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR67ZZZ00679 679 Δ.Ε.Υ.Α. ΔΙΔΥΜΟΤΕΙΧΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR78ZZZ00966 966 Δ.Ε.Υ.Α. ΔΡΑΜΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR14ZZZ00372 372 Δ.Ε.Υ.Α. ΕΔΕΣΣΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΕΜΠΟΡΙΚΗ Πάγιο Ανέξοδα\nGR31ZZZ00648 648 Δ.Ε.Υ.Α. ΕΟΡΔΑΙΑΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR49ZZZ00130 130 Δ.Ε.Υ.Α. ΕΠΙΔΑΥΡΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ & ΑΠΟΧΕΤΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR21ZZZ00925 925 Δ.Ε.Υ.Α. ΕΡΕΤΡΙΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR29ZZZ00878 878 Δ.Ε.Υ.Α. ΖΑΚΥΝΘΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR74ZZZ00844 844 Δ.Ε.Υ.Α. ΖΑΧΑΡΩΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR20ZZZ00846 846 Δ.Ε.Υ.Α. ΗΓΟΥΜΕΝΙΤΣΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΣΥΝΠΕ ΗΠΕΙΡΟΥ Πάγιο Ανέξοδα\nGR13ZZZ00681 681 Δ.Ε.Υ.Α. ΗΡΑΚΛΕΙΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΑΓΚΡΗΤΙΑ ΣΥΝΕΤΑΙΡΙΣΤΙΚΗ Πάγιο Ανέξοδα\nGR11ZZZ00329 329 Δ.Ε.Υ.Α. ΘΑΣΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR91ZZZ00635 635 Δ.Ε.Υ.Α. ΘΕΡΜΗΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ATTICA BANK Πάγιο Ανέξοδα\nGR10ZZZ00250 250 Δ.Ε.Υ.Α. ΘΗΒΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ & ΑΠΟΧΕΤΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR04ZZZ00746 746 Δ.Ε.Υ.Α. ΘΗΡΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR57ZZZ00665 665 Δ.Ε.Υ.Α. ΚΑΛΑΜΑΤΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR74ZZZ00747 747 Δ.Ε.Υ.Α. ΚΑΡΔΙΤΣΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ EUROBANK Πάγιο Ανέξοδα\nGR55ZZZ00604 604 Δ.Ε.Υ.Α. ΚΑΣΤΟΡΙΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR27ZZZ00914 914 Δ.Ε.Υ.Α. ΚΑΤΕΡΙΝΗΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ EUROBANK Πάγιο Ανέξοδα\nGR90ZZZ00653 653 Δ.Ε.Υ.Α. ΚΕΡΚΥΡΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ EUROBANK Πάγιο Ανέξοδα\nGR83ZZZ00876 876 Δ.Ε.Υ.Α. ΚΙΛΚΙΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR95ZZZ00272 272 Δ.Ε.Υ.Α. ΚΟΡΙΝΘΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR31ZZZ00745 745 Δ.Ε.Υ.Α. ΚΩ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR91ZZZ00732 732 Δ.Ε.Υ.Α. ΛΑΓΚΑΔΑ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR52ZZZ00949 949 Δ.Ε.Υ.Α. ΛΑΜΙΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ EUROBANK Πάγιο Ανέξοδα\nGR92ZZZ00617 617 Δ.Ε.Υ.Α. ΛΑΡΙΣΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ EUROBANK Πάγιο Ανέξοδα\nGR22ZZZ00713 713 Δ.Ε.Υ.Α. ΛΕΙΒΑΔΙΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR16ZZZ00627 627 Δ.Ε.Υ.Α. ΛΕΡΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR97ZZZ00915 915 Δ.Ε.Υ.Α. ΛΕΣΒΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ EUROBANK Πάγιο Ανέξοδα\nGR58ZZZ00841 841 Δ.Ε.Υ.Α. ΛΟΥΤΡΑΚΙΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ EUROBANK Πάγιο Ανέξοδα\nGR05ZZZ00631 631 Δ.Ε.Υ.Α. ΜΑΛΕΒΙΖΙΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΑΓΚΡΗΤΙΑ ΣΥΝΕΤΑΙΡΙΣΤΙΚΗ Πάγιο Ανέξοδα\nGR73ZZZ00959 959 Δ.Ε.Υ.Α. ΜΕΙΖΟΝΟΣ ΒΟΛΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ EUROBANK Πάγιο Ανέξοδα\nGR55ZZZ00992 992 Δ.Ε.Υ.Α. ΜΕΣΟΛΟΓΓΙΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR40ZZZ00680 680 Δ.Ε.Υ.Α. ΜΕΣΣΗΝΗΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR12ZZZ00990 990 Δ.Ε.Υ.Α. ΜΕΤΕΩΡΩΝ (ΠΡΩΗΝ Δ.Ε.Υ.Α. ΚΑΛΑΜΠΑΚΑΣ) ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR75ZZZ00923 923 Δ.Ε.Υ.Α. ΜΙΝΩΑ ΠΕΔΙΑΔΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR57ZZZ00859 859 Δ.Ε.Υ.Α. ΜΟΥΖΑΚΙΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΣΥΝΠΕ ΚΑΡΔΙΤΣΑΣ Πάγιο Ανέξοδα\nGR69ZZZ00837 837 Δ.Ε.Υ.Α. ΜΥΛΟΠΟΤΑΜΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR80ZZZ00833 833 Δ.Ε.Υ.Α. ΝΑΟΥΣΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR06ZZZ00613 613 Δ.Ε.Υ.Α. ΝΑΥΠΑΚΤΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR77ZZZ00693 693 Δ.Ε.Υ.Α. ΝΑΥΠΛΙΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR28ZZZ00896 896 Δ.Ε.Υ.Α. ΞΥΛΟΚΑΣΤΡΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΕΜΠΟΡΙΚΗ Πάγιο Ανέξοδα\nGR82ZZZ00991 991 Δ.Ε.Υ.Α. ΠΑΓΓΑΙΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR23ZZZ00695 695 Δ.Ε.Υ.Α. ΠΑΙΟΝΙΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR98ZZZ00897 897 Δ.Ε.Υ.Α. ΠΑΛΑΜΑ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR86ZZZ00628 628 Δ.Ε.Υ.Α. ΠΑΡΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ EUROBANK Πάγιο Ανέξοδα\nGR88ZZZ00689 689 Δ.Ε.Υ.Α. ΠΕΛΛΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR38ZZZ00328 328 Δ.Ε.Υ.Α. ΠΡΕΒΕΖΗΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΕΜΠΟΡΙΚΗ Πάγιο Ανέξοδα",
    "Κωδικοί Οργανισμού Κωδικοί ΔΙΑΣ Εταιρεία / Οργανισμός / Φορέας Αντικείμενο εργασιών Τράπεζα ΟργανισμούΜέγιστο Ποσοστό \nπρομήθειαςΠρομήθεια που εισπράττεται \nαπό πελάτη (1)\nGR20ZZZ00264 264 Δ.Ε.Υ.Α. ΠΥΛΑΙΑΣ ΧΟΡΤΙΑΤΗ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR40ZZZ00971 971 Δ.Ε.Υ.Α. ΠΥΛΗΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ & ΑΠΟΧΕΤΕΥΣΗΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR68ZZZ00467 467 Δ.Ε.Υ.Α. ΠΥΛΟΥ ΝΕΣΤΟΡΟΣ (ΠΡΩΗΝ Δ.Ε.Υ.Α. ΠΥΛΟΥ) ΥΠΗΡΕΣΙΕΣ ΥΔΡΕΥΣΗΣ &  ΑΠΟΧΕΤΕΥΣΗΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR75ZZZ00632 632 Δ.Ε.Υ.Α. ΡΗΓΑ ΦΕΡΑΙΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR50ZZZ00694 694 Δ.Ε.Υ.Α. ΣΕΛΙΝΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΣΥΝ/ΚΗ ΧΑΝΙΩΝ Πάγιο Ανέξοδα\nGR42ZZZ00935 935 Δ.Ε.Υ.Α. ΣΕΡΡΩΝ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR42ZZZ00644 644 Δ.Ε.Υ.Α. ΣΗΤΕΙΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ EUROBANK Πάγιο Ανέξοδα\nGR33ZZZ00612 612 Δ.Ε.Υ.Α. ΣΚΟΠΕΛΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR37ZZZ00734 734 Δ.Ε.Υ.Α. ΣΠΑΡΤΗΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΕΜΠΟΡΙΚΗ Πάγιο Ανέξοδα\nGR92ZZZ00714 714 Δ.Ε.Υ.Α. ΣΥΜΗΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΔΩΔΕΚΑΝΗΣΟΥ Πάγιο Ανέξοδα\nGR15ZZZ00936 936 Δ.Ε.Υ.Α. ΤΡΙΚΑΛΩΝ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ EUROBANK Πάγιο Ανέξοδα\nGR95ZZZ00757 757 Δ.Ε.Υ.Α. ΤΡΙΠΟΛΗΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ EUROBANK Πάγιο Ανέξοδα\nGR31ZZZ00842 842 Δ.Ε.Υ.Α. ΦΑΡΚΑΔΟΝΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR56ZZZ00683 683 Δ.Ε.Υ.Α. ΦΛΩΡΙΝΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ EUROBANK Πάγιο Ανέξοδα\nGR29ZZZ00975 975 Δ.Ε.Υ.Α. ΧΑΛΚΙΔΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR43ZZZ01014 1014 Δ.Ε.Υ.Α. ΧΑΝΙΩΝ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR69ZZZ03844 3844 Δ.Ε.Υ.Α. ΧΕΡΣΟΝΗΣΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΑΓΚΡΗΤΙΑ ΣΥΝΕΤΑΙΡΙΣΤΙΚΗ Πάγιο Ανέξοδα\nGR10ZZZ00444 444 Δ.ΝΤΟΓΚΟΥΛΗΣ-Ε.ΠΑΠΑΔΟΥΛΗ ΟΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR51ZZZ00773 773 Δ.ΦΡΑΓΚΟΥΛΟΠΟΥΛΟΣ ΑΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR19ZZZ02901 2901 ΔΕΔΑ Μ.Α.Ε. ΥΠ/ΜΑ ΑΤΤΙΚΗΣ (ΠΡΩΗΝ) ΕΔΑ – ΑΤΤΙΚΗΣ Α.Ε. ΕΤΑΙΡΕΙΑ ΔΙΑΝΟΜΗΣ ΑΕΡΙΟΥ ΑΤΤΙΚΗΣ ALPHA BANK Πάγιο Ανέξοδα\nGR03ZZZ00570 570 ΔΕΗ ΕΤΑΙΡΕΙΑ ΕΝΕΡΓΕΙΑΣ ATTICA BANK Πάγιο Ανέξοδα\nGR73ZZZ00571 571 ΔΕΗ Τηλεπικοινωνίες ΤΗΛΕΠΙΚΟΙΝΩΝΙΕΣ ATTICA BANK Πάγιο Ανέξοδα\nGR16ZZZ00530 530 ΔΕΗ ΦΥΣΙΚΟ ΑΕΡΙΟ ΦΥΣΙΚΟ ΑΕΡΙΟ ATTICA BANK Πάγιο Ανέξοδα\nGR65ZZZ00036 36 ΔΕΗ ΦΥΣΙΚΟ ΑΕΡΙΟ ΕΠΙΧΕΙΡΗΣΕΙΣ ΕΝΕΡΓΕΙΑ ATTICA BANK Πάγιο Ανέξοδα\nGR48ZZZ00245 245 ΔΕΠΑ ΕΜΠΟΡΙΑΣ ΑΕ ΦΥΣΙΚΟ ΑΕΡΙΟ ALPHA BANK Πάγιο Ανέξοδα\nGR34ZZZ00982 982 ΔΕΥΑ ΑΒΔΗΡΩΝ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ EUROBANK Πάγιο Ανέξοδα\nGR90ZZZ00944 944 ΔΕΥΑ ΔΗΜΟΥ ΒΟΛΒΗΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ALPHA BANK Πάγιο Ανέξοδα\nGR06ZZZ00419 419 ΔΕΥΑ ΕΛΑΣΣΟΝΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR61ZZZ00787 787 ΔΕΥΑ ΕΡΜΙΟΝΙΔΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR17ZZZ00318 318 ΔΕΥΑ ΘΕΡΜΑΙΚΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ EUROBANK Πάγιο Ανέξοδα\nGR53ZZZ00058 58 ΔΕΥΑ ΚΑΛΥΜΝΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΔΩΔΕΚΑΝΗΣΟΥ Πάγιο Ανέξοδα\nGR38ZZZ00425 425 ΔΕΥΑ ΚΕΦΑΛΛΟΝΙΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ EUROBANK Πάγιο Ανέξοδα\nGR81ZZZ00912 912 ΔΕΥΑ ΚΙΛΕΛΕΡ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR65ZZZ00230 230 ΔΕΥΑ ΚΟΖΑΝΗΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR90ZZZ00168 168 ΔΕΥΑ ΚΟΜΟΤΗΝΗΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR82ZZZ00215 215 ΔΕΥΑ ΚΥΜΗΣ ΑΛΙΒΕΡΙΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ & ΑΠΟΧΕΤΕΥΣΗΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR59ZZZ00241 241 ΔΕΥΑ ΜΑΝΤΟΥΔΙΟΥ ΛΙΜΝΗΣ ΕΥΒΟΙΑΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR41ZZZ00953 953 ΔΕΥΑ ΝΕΣΤΟΥ ΥΔΡΕΥΣΗ EUROBANK Πάγιο Ανέξοδα\nGR67ZZZ00776 776 ΔΕΥΑ ΞΑΝΘΗΣ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR83ZZZ00682 682 ΔΕΥΑ ΡΕΘΥΜΝΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR11ZZZ00038 38 ΔΕΥΑ ΡΟΔΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR54ZZZ00040 40 ΔΕΥΑ ΣΙΚΥΩΝΙΩΝ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR49ZZZ00324 324 ΔΕΥΑ ΣΙΝΤΙΚΗΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR92ZZZ00229 229 ΔΕΥΑ ΣΟΦΑΔΩΝ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR97ZZZ00333 333 ΔΕΥΑ ΤΕΜΠΩΝ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR47ZZZ00942 942 ΔΕΥΑ ΤΡΙΦΥΛΛΙΑΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR17ZZZ00997 997 ΔΕΥΑ ΦΑΙΣΤΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ & ΑΠΟΧΕΤΕΥΣΗΣ ΠΑΓΚΡΗΤΙΑ ΣΥΝΕΤΑΙΡΙΣΤΙΚΗ Πάγιο Ανέξοδα\nGR57ZZZ03478 3478 ΔΕΥΑ ΧΑΛΚΗΔΟΝΟΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR98ZZZ00994 994 ΔΕΥΑ ΧΙΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR49ZZZ00033 33 ΔΕΥΑ ΩΡΑΙΟΚΑΣΤΡΟΥ ΥΔΡΕΥΣΗ EUROBANK Πάγιο Ανέξοδα\nGR38ZZZ00522 522 ΔΗΜΟΣ  ΔΩΔΩΝΗΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΗΠΕΙΡΟΥ ΣΥΝΠΕ Πάγιο Ανέξοδα\nGR70ZZZ00528 528 ΔΗΜΟΣ  ΠΑΤΜΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR32ZZZ00048 48 ΔΗΜΟΣ ΑΓΙΟΥ ΝΙΚΟΛΑΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR64ZZZ00054 54 ΔΗΜΟΣ ΑΓΙΩΝ ΑΝΑΡΓΥΡΩΝ - ΚΑΜΑΤΕΡΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR60ZZZ00126 126 ΔΗΜΟΣ ΑΓΚΙΣΤΡΙΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR94ZZZ01163 1163 ΔΗΜΟΣ ΑΙΓΙΑΛΕΙΑΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR42ZZZ00256 256 ΔΗΜΟΣ ΑΙΓΙΝΑΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR89ZZZ00962 962 ΔΗΜΟΣ ΑΝΔΡΙΤΣΑΙΝΑΣ-ΚΡΕΣΤΕΝΩΝ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR22ZZZ00034 34 ΔΗΜΟΣ ΑΡΓΙΘΕΑΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR12ZZZ01863 1863 ΔΗΜΟΣ ΑΡΙΣΤΟΤΕΛΗ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR83ZZZ00973 973 ΔΗΜΟΣ ΑΡΧΑΝΩΝ ΑΣΤΕΡΟΥΣΙΩΝ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΑΓΚΡΗΤΙΑ ΤΡΑΠΕΖΑ Α.Ε. Πάγιο Ανέξοδα\nGR71ZZZ00898 898 ΔΗΜΟΣ ΑΣΤΥΠΑΛΑΙΑΣ  ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR13ΖΖΖ02330 2330 ΔΗΜΟΣ ΒΕΛΟΥ-ΒΟΧΑΣ (ΕΠΑΝΕΝΕΡΓΟΠΟΙΗΣΗ 07/12/2020) (ΑΝΕΝΕΡΓΟΣ από 3/12/2018) ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR04ZZZ00843 843 ΔΗΜΟΣ ΒΡΙΛΛΗΣΙΩΝ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR95ZZZ01727 1727 ΔΗΜΟΣ ΓΟΡΤΥΝΙΑΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR85ZZZ00064 64 ΔΗΜΟΣ ΔΙΟΝΥΣΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR75ZZZ00050 50 ΔΗΜΟΣ ΔΙΣΤΟΜΟΥ ΑΡΑΧΩΒΑΣ ΑΝΤΙΚΥΡΑ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR25ZZZ00271 271 ΔΗΜΟΣ ΔΥΤΙΚΗΣ ΣΑΜΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR26ZZZ00932 932 ΔΗΜΟΣ ΔΩΡΙΔΟΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR74ZZZ00650 650 ΔΗΜΟΣ ΕΜΜΑΝΟΥΗΛ ΠΑΠΠΑ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΣΥΝ/ΚΗ ΣΕΡΡΩΝ Πάγιο Ανέξοδα\nGR51ZZZ00967 967 ΔΗΜΟΣ ΕΡΥΜΑΝΘΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR92ZZZ00035 35 ΔΗΜΟΣ ΕΥΡΩΤΑ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR16ZZZ00045 45 ΔΗΜΟΣ ΖΑΓΟΡΑΣ ΜΟΥΡΕΣΙΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR65ZZZ00521 521 ΔΗΜΟΣ ΖΗΡΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR74ZZZ01814 1814 ΔΗΜΟΣ ΗΛΙΔΑΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR35ZZZ00091 91 ΔΗΜΟΣ ΗΡΑΚΛΕΙΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR69ZZZ02001 2001 ΔΗΜΟΣ ΗΡΩΙΚΗΣ ΝΗΣΟΥ ΚΑΣΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR02ZZZ02819 2819 ΔΗΜΟΣ ΘΗΒΑΙΩΝ ΔΗΜΟΣΙΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR20ZZZ00458 458 ΔΗΜΟΣ ΙΗΤΩΝ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR75ZZZ00244 244 ΔΗΜΟΣ ΙΘΑΚΗΣ ΔΗΜΟΙ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR48ZZZ00924 924 ΔΗΜΟΣ ΚΑΒΑΛΑΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR65ZZZ00715 715 ΔΗΜΟΣ ΚΑΡΠΑΘΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR54ZZZ00234 234 ΔΗΜΟΣ ΚΑΡΠΕΝΗΣΙΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR77ZZZ00014 14 ΔΗΜΟΣ ΚΑΡΥΣΤΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR02ZZZ03595 3595 ΔΗΜΟΣ ΚΑΣΣΑΝΔΡΑΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR78ZZZ01839 1839 ΔΗΜΟΣ ΚΑΣΤΟΡΙΑΣ  ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR91ZZZ00053 53 ΔΗΜΟΣ ΚΑΤΕΡΙΝΗΣ ΔΗΜΟΙ ALPHA BANK Πάγιο Ανέξοδα\nGR87ZZZ00319 319 ΔΗΜΟΣ ΚΕΑΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR12ZZZ03997 3997 ΔΗΜΟΣ ΚΕΝΤΡΙΚΩΝ ΤΖΟΥΜΕΡΚΩΝ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR94ZZZ00290 290 ΔΗΜΟΣ ΚΕΦΑΛΛΟΝΙΑΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR58ZZZ00065 65 ΔΗΜΟΣ ΚΙΜΩΛΟΥ ΔΗΜΟΙ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR07ZZZ00595 595 ΔΗΜΟΣ ΚΥΘΗΡΩΝ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR96ZZZ00448 448 ΔΗΜΟΣ ΚΥΘΝΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR53ZZZ00252 252 ΔΗΜΟΣ ΚΩ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα",
    "Κωδικοί Οργανισμού Κωδικοί ΔΙΑΣ Εταιρεία / Οργανισμός / Φορέας Αντικείμενο εργασιών Τράπεζα ΟργανισμούΜέγιστο Ποσοστό \nπρομήθειαςΠρομήθεια που εισπράττεται \nαπό πελάτη (1)\nGR18ZZZ00979 979 ΔΗΜΟΣ ΛΑΜΙΕΩΝ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR45ZZZ00978 978 ΔΗΜΟΣ ΛΕΙΨΩΝ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR61ZZZ00981 981 ΔΗΜΟΣ ΛΕΣΒΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR79ZZZ00075 75 ΔΗΜΟΣ ΛΕΥΚΑΔΑΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR49ZZZ00906 906 ΔΗΜΟΣ ΛΗΜΝΟΥ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR23ZZZ00016 16 ΔΗΜΟΣ ΛΟΚΡΩΝ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR70ZZZ00043 43 ΔΗΜΟΣ ΜΑΚΡΑΚΩΜΗΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR82ZZZ00894 894 ΔΗΜΟΣ ΜΑΛΕΒΙΖΙΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR58ZZZ00938 938 ΔΗΜΟΣ ΜΑΝΔΡΑΣ-ΕΙΔΥΛΛΙΑΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR52ZZZ00367 367 ΔΗΜΟΣ ΜΑΡΑΘΩΝΑ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR56ZZZ00974 974 ΔΗΜΟΣ ΜΑΡΚΟΠΟΥΛΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR48ZZZ00051 51 ΔΗΜΟΣ ΜΕΓΑΛΟΠΟΛΗΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR31ZZZ00357 357 ΔΗΜΟΣ ΜΟΝΕΜΒΑΣΙΑΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR17ZZZ00027 27 ΔΗΜΟΣ Ν.ΦΙΛ/ΦΕΙΑΣ-Ν.ΧΑΛ/ΝΑΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR12ZZZ00020 20 ΔΗΜΟΣ ΝΑΥΠΛΙΕΩΝ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR74ZZZ00262 262 ΔΗΜΟΣ ΝΙΚΑΙΑΣ ΑΓΙΟΥ ΙΩΑΝΝΗ ΡΕΝΤΗ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR68ZZZ01146 1146 ΔΗΜΟΣ ΝΙΣΥΡΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR90ZZZ00071 71 ΔΗΜΟΣ ΝΟΤΙΑΣ ΚΥΝΟΥΡΙΑΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR38ZZZ03529 3529 ΔΗΜΟΣ ΝΟΤΙΟΥ ΠΗΛΙΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR34ZZZ00012 12 ΔΗΜΟΣ ΞΥΛΟΚΑΣΤΡΟΥ - ΕΥΡΩΣΤΙΝΗΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR08ZZZ00480 480 ΔΗΜΟΣ ΟΙΝΟΥΣΣΩΝ ΔΗΜΟΙ ΕΘΝΙΚΗ ΤΡΑΠΕΖΑ Πάγιο Ανέξοδα\nGR19ZZZ00864 864 ΔΗΜΟΣ ΟΡΧΟΜΕΝΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR46ZZZ00863 863 ΔΗΜΟΣ ΠΑΛΑΜΑ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR59ZZZ00047 47 ΔΗΜΟΣ ΠΑΛΛΗΝΗΣ ΕΠΙΧΕΙΡΗΣΕΙΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR47ZZZ00069 69 ΔΗΜΟΣ ΠΑΛΛΗΝΗΣ ΙΔΙΩΤΕΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR44ZZZ00026 26 ΔΗΜΟΣ ΠΑΞΩΝ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR58ZZZ00259 259 ΔΗΜΟΣ ΠΑΡΓΑΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR69ZZZ00934 934 ΔΗΜΟΣ ΠΑΤΡΕΩΝ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR07ZZZ00983 983 ΔΗΜΟΣ ΠΕΤΡΟΥΠΟΛΗΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR617ZZZ00011 11 ΔΗΜΟΣ ΠΟΛΥΓΥΡΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR69ZZZ00061 61 ΔΗΜΟΣ ΠΟΡΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR89ZZZ00283 283 ΔΗΜΟΣ ΠΥΔΝΑΣ ΚΟΛΙΝΔΡΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR73ZZZ00183 183 ΔΗΜΟΣ ΠΥΛΗΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR45ZZZ00687 687 ΔΗΜΟΣ ΡΑΦΗΝΑΣ ΠΙΚΕΡΜΙΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR26ZZZ00059 59 ΔΗΜΟΣ ΡΕΘΥΜΝΗΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR96ZZZ00060 60 ΔΗΜΟΣ ΣΑΡΩΝΙΚΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR05ZZZ00049 49 ΔΗΜΟΣ ΣΕΡΒΙΩΝ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR03ZZZ00958 958 ΔΗΜΟΣ ΣΕΡΙΦΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR70ZZZ00237 237 ΔΗΜΟΣ ΣΙΦΝΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR87ZZZ00416 416 ΔΗΜΟΣ ΣΟΥΛΙΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR30ZZZ00278 278 ΔΗΜΟΣ ΣΠΕΤΣΩΝ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\n GR03ZZZ00279 279 ΔΗΜΟΣ ΤΗΝΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΠΕΙΡΑΙΩΣ  Ανέξοδα\nGR38ZZZ00231 231 ΔΗΜΟΣ ΥΔΡΑΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR97ZZZ00236 236 ΔΗΜΟΣ ΦΙΛΙΑΤΩΝ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR37ZZZ01025 1025 ΔΗΜΟΣ ΩΡΩΠΟΥ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR18ZZZ03501 3501 ΔΗΜΟΥ ΠΑΙΑΝΙΑΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR43ZZZ00432 432 ΔΙΒΡΙΤΣΙΩΤΗΣ ΓΕΩΡΓΙΟΣ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR59ZZZ00629 629 ΔΙΒΡΙΤΣΙΩΤΗΣ ΓΕΩΡΓΙΟΣ ΚΑΙ ΣΙΑ ΕΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR15ZZZ00548 548 ΔΙΕΘΝΗΣ ΑΜΝΗΣΤΙΑ ΕΛΛ.ΤΜΗΜΑ ΟΡΓΑΝΙΣΜΟΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR85ZZZ01422 1422 ΕΘΝΙΚΗ ΑΣΦΑΛΙΣΤΙΚΗ Α.Ε.Γ.Α. ΑΣΦΑΛΙΣΤΙΚΗ ΕΤΑΙΡΕΙΑ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR23ZZZ00986 986 ΕΚΑΛΗ ΑΕ ΥΔΡΕΥΣΗ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR02ZZZ00685 685 ΕΚΔΟΣΕΙΣ ΣΑΚΚΟΥΛΑ ΑΘΗΝΑ-ΘΕΣΣ/ΚΗ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR82ZZZ00700 700 ΕΚΠΟΙΖΩ ΣΥΜΒΟΥΛΕΥΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR15ZZZ00063 63 ΕΛΑΣΤΙΚΑ PIRELLI ΕΤΑΙΡΕΙΑ ΕΛΑΣΤΙΚΩΝ ALPHA BANK Πάγιο Ανέξοδα\nGR59ZZZ00435 435 ΕΛΑΣΤΡΑΚ ΑΕ ΕΤΑΙΡΕΙΑ ΕΛΑΣΤΙΚΩΝ ALPHA BANK Πάγιο Ανέξοδα\nGR32ZZZ00436 436 ΕΛΕΠΑΠ ΣΩΜΑΤΕΙΟ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR05ZZZ00437 437 Ελίν aerion Επιχειρήσεις ΕΜΠΟΡΙΑ ΥΓΡΩΝ, ΣΤΕΡΕΩΝ ΚΑΥΣΙΜΩΝ ΚΑΙ ΛΙΠΑΝΤΙΚΩΝ EUROBANK Πάγιο Ανέξοδα\nGR75ZZZ00438 438 Ελίν aerion Ιδιώτες ΕΜΠΟΡΙΑ ΥΓΡΩΝ, ΣΤΕΡΕΩΝ ΚΑΥΣΙΜΩΝ ΚΑΙ ΛΙΠΑΝΤΙΚΩΝ EUROBANK Πάγιο Ανέξοδα\nGR14ZZZ00469 469 Ελίν electricon Επιχειρήσεις ΕΜΠΟΡΙΑ ΥΓΡΩΝ, ΣΤΕΡΕΩΝ ΚΑΥΣΙΜΩΝ ΚΑΙ ΛΙΠΑΝΤΙΚΩΝ EUROBANK Πάγιο Ανέξοδα\nGR41ZZZ02602 2602 Ελίν electricon Ιδιώτες ΕΜΠΟΡΙΑ ΥΓΡΩΝ, ΣΤΕΡΕΩΝ ΚΑΥΣΙΜΩΝ ΚΑΙ ΛΙΠΑΝΤΙΚΩΝ EUROBANK Πάγιο Ανέξοδα\nGR91ZZZ00829 829 ΕΛΛΗΝΟΓΕΡΜΑΝΙΚΗ ΑΓΩΓΗ ΕΚΠΑΙΔΕΥΤΙΚΟ ΙΔΡΥΜΑ ALPHA BANK Πάγιο Ανέξοδα\nGR60ZZZ04006 4006 ΕΛΤΡΑΚ ΑΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR85ZZZ00646 646 ΕΛΤΡΕΚΚΑ ΑΕ ΑΝΤΑΛΛΑΚΤΙΚΑ ΑΥΤΟΚΙΝΗΤΩΝ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR29ZZZ00781 781 ΕΝΕΡΓΟΠΟΗΣΕΙΣ ΟΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR87ZZZ00610 610 ΕΤΑΑ-ΤΣΑΥ ΡΥΘΜ ΕΙΣΦ ΕΛ ΕΠ TAMEIO ΕΛΕΥΘΕΡΩΝ ΕΠΑΓΓΕΛΜΑΤΙΩΝ EUROBANK Πάγιο Ανέξοδα\nGR34ZZZ00400 400 ΕΤΑΙΡΕΙΑ ΠΑΡΟΧΗΣ ΑΕΡΙΟΥ ΘΕΣΣΑΛΙΑΣ ΠΑΡΟΧΗ ΦΥΣΙΚΟΥ ΑΕΡΙΟΥ ALPHA BANK Πάγιο Ανέξοδα\nGR27ZZZ01884 1884 ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ΑΠΟΧΕΤΕΥΣΗΣ ΘΕΣΣΑΛΟΝΙΚΗΣ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ EUROBANK Πάγιο Ανέξοδα\nGR14ZZZ00663 663 ΕΥΔΑΠ ΕΤΑΙΡΕΙΑ ΥΔΡΕΥΣΗΣ ATTICA BANK Πάγιο Ανέξοδα\nGR02ZZZ00200 200 ΕΥΡΩΕΜΠΟΡΙΚΗ ΑΒΕΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR56ZZZ00780 780 ΕΥΡΩΠΑΙΚΗ ΕΝΩΣΙΣ ΑΕΓΑ ΑΣΦΑΛΕΙΑΙ ΜΙΝΕΤΤΑ ΕΤΑΙΡΕΙΑ ΓΕΝΙΚΩΝ ΑΣΦΑΛΙΣΕΩΝ ALPHA BANK Πάγιο Ανέξοδα\nGR45ZZZ00105 105 ΕΦΚΑ (ΟΑΕΕ,ΟΓΑ,ΕΤΑΑ,ΕΤΑΠ-ΜΜΕ) ΕΙΣΠΡΑΞΗ ΑΣΦΑΛΙΣΤΙΚΩΝ ΕΙΣΦΟΡΩΝ ATTICA BANK Πάγιο Ανέξοδα\nGR17ZZZ01967 1967 ΖΕΝΙΘ ΑΕΡΙΟ (ΠΡΩΗΝ ΖΕΝΙΘ (ΕΠΑ ΘΕΣ/ΚΗΣ - ΘΕΣΣΑΛΙΑΣ) ΠΑΡΟΧΗ ΦΥΣΙΚΟΥ ΑΕΡΙΟΥ ALPHA BANK Πάγιο Ανέξοδα\nGR87ZZZ01968 1968 ΖΕΝΙΘ ΡΕΥΜΑ ΠΑΡΟΧΟΣ ΗΛΕΚΤΡΙΚΗΣ ΕΝΕΡΓΕΙΑΣ & ΦΥΣΙΚΟΥ ΑΕΡΙΟΥ ALPHA BANK Πάγιο Ανέξοδα\nGR46ZZZ00378 378 ΖΟΙΑ 24 ΜΟΝΟΠΡΟΣΩΠΗ ΑΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR64ZZZ01024 1024 ΖΟΙΑ 32 ΜΟΝΟΠΡΟΣΩΠΗ ΑΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR37ZZZ01801 1801 ΗΛΕΚΤΡΟΝΙΚΟ ΦΡΟΝΤΙΣΤΗΡΙΟ ΥΠΗΡΕΣΙΕΣ ΨΗΦΙΑΚΗΣ ΕΚΠΑΙΔΕΥΣΗ ALPHA BANK Πάγιο Ανέξοδα\nGR46ZZZ00669 669 ΗΛΙΟΣ ΑΓΡΟ ΓΗ ΙΚΕ  ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR10ZZZ00541 541 ΗΛΙΟΣ ΣΥΜΒΟΥΛΕΥΤΙΚΗ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR73ZZZ00668 668ΗΡΩΝ Ε. ΕΠΙΧ/ΣΕΙΣ ΗΛ. ΕΝΕΡΓΕΙΑ (ΠΡΩΗΝ ΗΡΩΝ Θ. ΕΠΙΧ/ΣΕΙΣ ΗΛ. ΕΝΕΡΓΕΙΑ) (ΠΡΩΗΝ ΗΡΩΝ \nΘΕΡΜΟΗΛΕΚΤΡΙΚΗ. - ΕΠΙΧΕΙΡΗΣΕΙΣ) ΠΑΡΟΧΟΣ ΗΛΕΚΤΡΙΚΗΣ ΕΝΕΡΓΕΙΑΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR37ZZZ00540 540 ΗΡΩΝ Ε. ΕΠΙΧ/ΣΕΙΣ Φ. ΑΕΡΙΟ (ΠΡΩΗΝ ΗΡΩΝ Θ. ΕΠΙΧ/ΣΕΙΣ Φ. ΑΕΡΙΟ) ΕΤΑΙΡΕΙΑ ΦΥΣΙΚΟΥ ΑΕΡΙΟΥ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR78ZZZ00093 93ΗΡΩΝ Ε. ΙΔΙΩΤΕΣ ΗΛ. ΕΝΕΡΓΕΙΑ (ΠΡΩΗΝ ΗΡΩΝ Θ. ΙΔΙΩΤΕΣ ΗΛ. ΕΝΕΡΓΕΙΑ) (ΠΡΩΗΝ ΗΡΩΝ \nΘΕΡΜΟΗΛΕΚΤΡΙΚΗ. - ΙΔΙΩΤΕΣ)ΠΑΡΟΧΟΣ ΗΛΕΚΤΡΙΚΗΣ ΕΝΕΡΓΕΙΑΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR24ZZZ02423 2423 ΗΡΩΝ Ε. ΙΔΙΩΤΕΣ Φ. ΑΕΡΙΟ (ΠΡΩΗΝ ΗΡΩΝ Θ. ΙΔΙΩΤΕΣ Φ. ΑΕΡΙΟ) ΕΤΑΙΡΕΙΑ ΦΥΣΙΚΟΥ ΑΕΡΙΟΥ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR79ZZZ00754 754 ΘΕΟΔΩΡΟΣ ΧΡ. ΒΑΣΙΛΟΠΟΥΛΟΣΕΜΠΟΡΙΑΣ ΕΙΔΩΝ ΥΓΙΕΙΝΗΣ ΔΙΑΤΡΟΦΗΣ – ΦΥΤΩΝ – ΣΠΟΡΩΝ – \nΔΕΝΔΡΥΛΛΙΩΝALPHA BANK Πάγιο Ανέξοδα\nGR49ZZZ00809 809 ΘΕΡΜΟΚΗΠΙΚΗ Ν.ΕΜ.ΠΑΠΑΔΑΚΗΣ ΣΙΑ ΕΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR19ZZZ00088 88 ΙNTERASCO (ΠΡΩΗΝ ΙNTERASCO ΑΕΓΑ) AΣΦΑΛΙΣΤΙΚΗ ΕΤΑΙΡΕΙΑ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR10ZZZ01026 1026 ΙΠΠΟΔΡΟΜΙΕΣ Α.Ε. ΙΠΠΟΔΡΟΜΙΑΚΟ ΣΤΟΙΧΗΜΑ EUROBANK Πάγιο Ανέξοδα\nGR91ZZZ01023 1023 Κ. ΚΑΛΑΜΑΚΗΣ – Μ.ΓΚΕΡΑ Ο.Ε.  ΥΠΗΡΕΣΙΕΣ ΠΑΡΟΧΗΣ ΠΕΡΙΒΑΛΛΟΝΤΙΚΩΝ ΣΥΜΒΟΥΛΩΝ ALPHA BANK Πάγιο Ανέξοδα\nGR65ZZZ01976 1976 ΚΑΒΒΑΛΟΣ ΝΙΚΟΛΑΟΣ  ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR73ZZZ02414 2414 ΚΑΡΑΓΙΑΝΝΗ ΠΑΝΑΓΙΩΤΑ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR93ZZZ00017 17 ΚΑΡΕΝΤΑ ΑΕ - LEASING ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR85ZZZ02489 2489 ΚΙΝΕΟ ΜΟΝ. ΑΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR34ZZZ02340 2340 ΚΟΙΝΩ.ΠΟΛΙΤΙ.Α. ΔΗΜΟΥ ΙΕΡΑΠΕΤΡΑΣ ΔΗΜΟΤΙΚΕΣ ΥΠΗΡΕΣΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR61ΖΖΖ02339 2339 ΚΟΝΤΑΞΑΚΗΣ ΓΕΩΡΓΙΟΣ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR88ΖΖΖ02338 2338 ΚΟΝΤΑΡΑΚΗΣ ΝΙΚΟΣ ΙΚΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ EUROBANK Πάγιο Ανέξοδα",
    "Κωδικοί Οργανισμού Κωδικοί ΔΙΑΣ Εταιρεία / Οργανισμός / Φορέας Αντικείμενο εργασιών Τράπεζα ΟργανισμούΜέγιστο Ποσοστό \nπρομήθειαςΠρομήθεια που εισπράττεται \nαπό πελάτη (1)\nGR53ZZZ01028 1028 ΚΡΗΤΩΝ ΕΠΙΧΕΙΡΕΙΝ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR05ZZZ01019 1019 ΚΡΗΤΩΝ ΜΕΛΕΤΗΤΙΚΗ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR30ZZZ02315 2315 ΚΥΡΙΑΖΗΣ ΣΠΥΡΙΔΩΝ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR96ZZZ00157 157 ΚΩΝΣΤΑΝΤΙΝΙΔΗΣ ΕΥΘ. ΚΑΙ ΣΙΑ ΟΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR27ZZZ01011 1011 ΛΟΓΚΕΡΣ ΟΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR16ZZZ01015 1015 ΜΑΓΕΛ Α.Ε.ΕΜΠΟΡΙΟ ΑΝΤΑΛΛΑΚΤΙΚΩΝ & ΕΞΑΡΤΗΜΑΤΩΝ ΓΕΩΡΓΙΚΩΝ \nΜΗΧΑΝΗΜΑΤΩΝΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR07ZZZ02341 2341 ΜΑΚΡΥΓΙΑΝΝΑΚΗ ΧΡΥΣΗ-ΚΥΔ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR64ZZZ00539 539 ΜΑΛΛΙΩΤΑΚΗΣ ΑΘ.ΕΜΜΑΝΟΥΗΛ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR18ΖΖΖ02337 2337 ΜΑΡΙΑ ΕΜΙΡΛΗ ΕΠΕ – MAESTRI GROUP ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR79ZZZ03373 3373 Μιχαήλ Πλατής ΓΕΩΠΟΝΟΙ ALPHA BANK Πάγιο Ανέξοδα\nGR05ΖΖΖ02280 2280 ΜΙΧΕΛΙΟΥΔΑΚΗΣ ΙΚΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR84ZZZ00858 858 ΜΛ ΣΥΜΒΟΥΛΟΙ ΟΕ - FARMER SECRET ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR40ZZZ03784 3784 ΝΕΑ ΑΓΡΟΑΝΑΠΤΥΞΗ ΡΕΘΥΜΝΟΥ ΙΚΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR92ZZZ01005 1005 ΝΕΑ ΟΔΟΣ ΑΕ ΕΠΙΧΕΙΡΗΣΕΙΣ ΕΤΑΙΡΕΙΑ ΔΙΟΔΙΩΝ EUROBANK Πάγιο Ανέξοδα\nGR22ZZZ01004 1004 ΝΙΚΟΣ ΜΙΓΚΟΣ Κ ΣΙΑ ΕΕ - BLUEMED ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR34ZZZ00788 788 ΞΕΝΑΚΗΣ ΑΕΒΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR88ZZZ03696 3696 ΞΕΝΑΚΗΣ ΑΥΤΟΚΙΝΗΤΑ ΑΕΒΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR71ZZZ00801 801 ΞΕΝΟΔΟΧΕΙΑΚΟ ΕΠΙΜΕΛΗΤΗΡΙΟ ΕΛ. ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR30ZZZ00084 84 ΞΥΛΟΥΡΗΣ Α ΚΑΙ Δ ΟΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR90ZZZ00265 265 Ο.Π.Α.Π. A.E. ΕΤΑΙΡΕΙΑ ΣΤΟΙΧΗΜΑΤΩΝ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR84ZZZ00955 955 ΟΙΚΟΝΟΜΙΚΗ ΑΝΑΠΤΥΞΗ Α.Ε. ALPHA BANK Πάγιο Ανέξοδα\nGR28ZZZ02351 2351 ΟΛΥΜΠΙΑΚΗ ΖΥΘΟΠΟΙΙΑ Α.Ε. ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR06ZZZ00807 807 ΟΛΥΜΠΙΑΚΟΣ Σ.Φ.Π. ΠΟΔΟΣΦΑΙΡΙΚΗ ΟΜΑΔΑ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR86ZZZ00822 822 ΟΞΥΓΟΝΟ ΙΚΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR07ZZZ00304 304 ΟΠΑΠ VLTs ΕΤΑΙΡΕΙΑ ΣΤΟΙΧΗΜΑΤΩΝ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR77ZZZ00305 305 ΟΡΓΑΝΙΣΜΟΣ ΕΛΛΗΝΙΚΩΝ ΓΕΩΡΓΙΚΩΝ ΑΣΦΑΛΙΣΕΩΝ ΑΣΦΑΛΙΣΤΙΚΟΣ ΦΟΡΕΑΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR03ZZZ00667 667 ΟΤΕ ΑΚΙΝΗΤΑ - ΕΝΕΡΓΕΙΑ ΕΤΑΙΡΕΙΑ ΤΗΛΕΦΩΝΙΑΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR36ZZZ00073 73 ΟΤΕ ΑΚΙΝΗΤΑ - ΕΝΟΙΚΙΑ ΕΤΑΙΡΕΙΑ ΤΗΛΕΦΩΝΙΑΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR21ZZZ00731 731 ΟΤΕ-ΛΟΓΑΡΙΑΣΜΟΣ ΝΕΟΤΗΤΑΣ ΟΡΓΑΝΙΣΜΟΣ ΤΗΛΕΠΙΚΟΙΝΩΝΙΩΝ ALPHA BANK Πάγιο Ανέξοδα\nGR49ZZZ01003 1003 ΠΑΙΔΙΚΑ ΧΩΡΙΑ SOS ΔΙΕΘΝΗΣ ΟΡΓΑΝΩΣΗ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR76ZZZ01002 1002 ΠΑΝΕΛΛΗΝΙΟ ΣΟΣΙΑΛΙΣΤΙΚΟ ΚΙΝΗΜΑ ΠΟΛΙΤΙΚΟ ΚΟΜΜΑ EUROBANK Πάγιο Ανέξοδα\nGR06ZZZ01001 1001 ΠΕΙΡΑΙΩΣ FIN LEASING ΧΡΗΜ ΜΙΣΘ ΧΡΗΜΑΤΟΠΙΣΤΩΤΙΚΗ ΕΤΑΙΡΕΙΑ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR94ZZZ00096 96 ΠΕΙΡΑΙΩΣ ΧΡΗΜ ΜΙΣΘ ΧΡΗΜΑΤΟΠΙΣΤΩΤΙΚΗ ΕΤΑΙΡΕΙΑ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR24ZZZ00095 95 ΠΕΙΡΑΙΩΣ ΧΡΗΜ/ΚΕΣ ΜΙΣΘΩΣΕΙΣ ΜΑΕ ΠΡΩΗΝ ΠΕΙΡΑΙΩΣ LEASING ΧΡΗΜ ΜΙΣΘ ΧΡΗΜΑΤΟΠΙΣΤΩΤΙΚΗ ΕΤΑΙΡΕΙΑ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR51ZZZ00094 94 ΠΕΤΡΟΓΚΑΖ ΡΕΥΜΑ  Ιδιώτες ΕΤΑΙΡΕΙΑ ΡΕΥΜΑΤΟΣ EUROBANK Πάγιο Ανέξοδα\nGR65ZZZ01006 1006 ΠΕΤΡΟΓΚΑΖ ΦΥΣ.ΑΕΡΙΟ Επιχειρήσεις  ΕΤΑΙΡΕΙΑ ΦΥΣΙΚΟΥ ΑΕΡΙΟΥ EUROBANK Πάγιο Ανέξοδα\nGR18ZZZ00785 785 ΠΕΤΡΟΓΚΑΖ ΦΥΣ.ΑΕΡΙΟ Ιδιώτες  ΕΤΑΙΡΕΙΑ ΦΥΣΙΚΟΥ ΑΕΡΙΟΥ EUROBANK Πάγιο Ανέξοδα\nGR47ZZZ00651 651 ΠΕΤΡΟΥΛΑΚΗΣ – ΚΩΤΤΑ Ο.Ε. ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR21ΖΖΖ02283 2283 ΠΡΟΜΗΘΕΥΤΙΚΟΣ & ΚΑΤ/ΚΟΣ ΣΥΝ/ΣΜΟΣ ΑΣΤΥΝΟΜΙΚΩΝ ΑΤΤΙΚΗΣ ΕΤΑΙΡΕΙΑ ΤΗΛΕΠΙΚΟΙΝΩΝΙΩΝ ALPHA BANK Πάγιο Ανέξοδα\nGR82ZZZ03707 3707 ΠΡΟΜΗΘΕΥΤΙΚΟΣ & ΤΟΥΡΙΣΤΙΚΟΣ ΣΥΝ/ΣΜΟΣ ΕΡΓΑΖΟΜΕΝΩΝ Ο.Σ.Ε. (ΣΥΝΠΕ ΟΣΕ) ΣΥΝΕΤΑΙΡΙΣΜΟΣ ΕΡΓΑΖΟΜΕΝΩΝ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR70ZZZ01013 1013 ΠΡΩΤΑ ΤΟ ΠΑΙΔΙ ΝΠΔΔ ΝΠΙΔ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR83ZZZ02331 2331 ΣΤ.ΠΑΠΑΙΩΑΝΝΟΥ ΑΒΕΕ -LAPIN HOUSE ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR09ZZZ01917 1917 ΣΥΝΕΤΥΠΠΟ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR08ZZZ00092 92 ΣΥΠΑ ΟΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR84ZZZ02216 2216 Τ.Ε.Α. ΔΥΝΑΜΙΣ – ΓΕΝΚΑ Ν.Π.Ι.Δ.  ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR10ΖΖΖ02287 2287 Τ.Ε.Α. ΥΠΟΥΡΓΕΙΟΥ ΟΙΚΟΝΟΜΙΚΩΝ ΔΗΜΟΣΙΕΣ ΥΠΗΡΕΣΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR30ZZZ01248 1248 ΤΕΑ Αστυν.Πυροσβ.Λιμεν. ΤΕΑΑΠΛ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR68ZZZ00079 79 ΤΕΑ ΙΑΤΡΙΚΟΥ ΣΥΛΛΟΓΟΥ ΑΘΗΝΩΝ ΙΣΑ ΝΠΔΔ ΝΠΙΔ ALPHA BANK Πάγιο Ανέξοδα\nGR73ZZZ00765 765 ΤΕΑ ΙΣΘ ΝΠΙΔ  ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR11ZZZ00814 814 ΤΕΑ ΣΥΝΕΡΓΑΤΩΝ ΙΝΤΕΡΑΜΕΡΙΚΑΝ ΤΑΜΕΙΟ ΑΣΦΑΛΙΣΗΣ ALPHA BANK Πάγιο Ανέξοδα\nGR70ZZZ00625 625 ΤΕΑΓΕ ΑΣΦΑΛΙΣΤΙΚΟ ΤΑΜΕΙΟ ΕΘΝΙΚΗ Πάγιο Ανέξοδα\nGR36ZZZ00655 655 ΤΕΧΝΙΚΟ ΕΠΙΜΕΛΗΤΗΡΙΟ ΕΛΛΑΔΑΣ (ΠΡΩΗΝ ΤΕΕ ΣΥΝΔΡΟΜΕΣ-ΙΔΙΩΤΕΣ) ΕΠΙΜΕΛΗΤΗΡΙΟ ATTICA BANK Πάγιο Ανέξοδα\nGR36ZZZ00170 170 ΤΗΛΕΘΕΡΜΑΝΣΗ ΣΕΡΡΩΝ Μ.ΕΠΕ ΕΤΑΙΡΕΙΑ  ΕΝΕΡΓΕΙΑΣ ΚΑΙ ΤΗΛΕΘΕΡΜΑΝΣΗΣ ΕΜΠΟΡΙΚΗ Πάγιο Ανέξοδα\nGR97ZZZ01012 1012 ΤΟ ΧΑΜΟΓΕΛΟ ΤΟΥ ΠΑΙΔΙΟΥ ΚΟΙΝΩΦΕΛΕΣ ΙΔΡΥΜΑ EUROBANK Πάγιο Ανέξοδα\nGR29ZZZ00684 684 ΤΟΕΒ ΜΕΡΑΜΒΕΛΛΟΥ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ EUROBANK Πάγιο Ανέξοδα\nGR74ZZZ03560 3560 ΤΣΑΤΣΑΚΗ ΣΤΥΛΙΑΝΗ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR95ZZZ01533 1533 ΥΔΡΟΓΕΙΟΣ ΑΣΦΑΛΙΣΤΙΚΗ ΑΣΦΑΛΕΙΕΣ ΤΡΑΠΕΖΑ ΠΕΙΡΑΙΩΣ Πάγιο Ανέξοδα\nGR82ZZZ00797 797 ΦΑΡΣΑΛΩΝ ΓΗ - ΑΓΡ. ΣΥΝ. ΔΗΜ/ΚΩΝ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR81ZZZ01009 1009 ΦΥΣΙΚΟ ΑΕΡΙΟ ΕΕΕ (Smarthink) ΦΥΣΙΚΟ ΑΕΡΙΟ ΕΕΕ (ΡΕΥΜΑ-ΑΕΡΙΟ) ΦΥΣΙΚΟ ΑΕΡΙΟ ALPHA BANK Πάγιο Ανέξοδα\nGR26ZZZ01029 1029ΦΥΣΙΚΟ ΑΕΡΙΟ ΕΕΕ (Ρεύμα - Αέριο)(ΠΡΩΗΝ ΦΥΣΙΚΟ ΑΕΡΙΟ - ΕΛΛ. ΕΤ. ΕΝΕΡΓΕΙΑΣ)(ΠΡΩΗΝ ΦΥΣΙΚΟ \nΑΕΡΙΟ ΑΤΤΙΚΗΣ Α.Ε.)ΠΑΡΟΧΗ ΦΥΣΙΚΟΥ ΑΕΡΙΟΥ ALPHA BANK Πάγιο Ανέξοδα\nGR86ZZZ01016 1016 Χ. ΨΑΡΡΑΚΟΣ ΚΑΙ ΣΙΑ Ο.Ε. ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR19ZZZ04065 4065 ΧΑΝΙΩΤΑΚΗΣ ΙΩΑΝΝΗΣ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nGR02ZZZ04080 4080 ΧΑΤΖΑΚΗΣ Γ – ΜΕΛΕΜΕΝΗΣ Γ ΙΚΕ ΕΜΠΟΡΙΚΕΣ ΕΤΑΙΡΕΙΕΣ ALPHA BANK Πάγιο Ανέξοδα\nΣημειώσεις:\nΣτις παραπάνω εργασίες εισπράττεται επιπλέον ο εκάστοτε ισχύων ΦΠΑ (σήμερα 24%) έως 4/6/2023, από 5/6/2023 δεν εισπράττεται πλέον ΦΠΑ."
  ]
}