{
  "retrieved_from": "https://www.alpha.gr/-/media/AlphaGr/pdf-files/Plaisio_synergasias_Alpha_Bank.pdf",
  "retrieved_at": "2025-06-14T20:48:48.695898Z",
  "bank": "alpha",
  "relative_file_path": "data_new/alpha/Plaisio_synergasias_Alpha_Bank.pdf",
  "content_hash": "1e35e453ddbde09d60cac77c96c7dd02",
  "category": "GeneralTermsContract",
  "document_title": "Πλαίσιο Συνεργασίας Γενικοί Όροι Διενέργειας Τραπεζικών Συναλλαγών",
  "pages_text": [
    "  \n \n \n \n \n \n \n \n \n \nΠλαίσιο Συνεργασίας \nΓενικοί Όροι Διενέργειας \nΤραπεζικών Συναλλαγών  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nΈκδοση 2.0/2018  \n",
    "2 Έκδοση 2.0/2018   ΠΛΑΙΣΙΟ ΣΥΝΕΡΓΑΣΙΑΣ  \nΓΕΝΙΚΟΙ ΟΡΟΙ ΔΙΕΝΕΡΓΕΙΑΣ ΤΡΑΠΕΖΙΚΩΝ ΣΥΝΑΛΛΑΓΩΝ \nΠΙΝΑΚΑΣ ΠΕΡΙΕΧΟΜΕΝΩΝ  \n1. ΙΣΧΥΣ  ΚΑΙ ΔΕΣΜΕΥΤΙΚΟΤΗΤΑ  .................................  3 \n2. ΟΡΙΣΜΟΙ  .................................................................. 3 \n3. ΤΑΥΤΟΠΟΙΗΣΗ ΠΕΛΑΤΗ - ΕΠΙΚΟΙΝΩΝΙΑ  ................ 4 \n3.1. Ταυτοποίηση  - Πιστοποίηση  της ταυτότητας  \nτου Πελάτη  .................................................... 4 \n3.2. Επικοινωνία  .................................................... 5 \n4. ΚΑΤΑΘΕΣΕΙΣ  ............................................................. 5 \n4.1. Γενικά  ............................................................ 5 \n4.2. Επιτόκια  καταθέσεων  ...................................... 6 \n4.3. Αναλήψεις  - Χρεώσεις  ..................................... 6 \n4.4. Κοινός  λογαριασμός  .....................................  6 \n4.5. Έξοδα - Φόροι - Λοιπές  επιβαρύνσεις  ................ 6 \n4.6. Κλείσιμο  λογαριασμού  .................................... 7 \n4.7. Ακίνητος  λογαριασμός  .................................... 7 \n4.8. Αδρανής  λογαριασμός  .................................... 7 \n4.9. Περιοδική  ενημέρωση  ..................................... 7 \n5. ΥΠΗΡΕΣΙΕΣ  ΠΛΗΡΩΜΩΝ  ......................................... 8 \n5.1. Πεδίο  εφαρμογ ής ........................................... 8 \n5.2. Περιγραφή των  υπηρεσιών  πληρωμών  .............. 8 \n5.3. Τύπος και περιεχόμενο  Εντολής  Πληρωμής  ....... 9 \n5.4. Λήψη / εκτέλεση της  Εντολής  Πληρωμής  ........... 9 \n5.5. Ανάκληση  Εντολής  Πληρωμής  ....................... 10 \n5.6. Όροι επιστροφής χρηματικών  ποσών  \n(refund)  ....................................................... 10 \n5.7. Επιβαρύνσεις  ................................................  11 \n5.8. Ενημέρωση  ..................................................  11 \n5.9. Ευθύνη  ........................................................ 11 \n5.10.  Τρίτοι πάροχοι  υπηρεσιών  πληρωμών  ............. 12 \n6. ΟΡΟΙ  ΠΟΥ  ΔΙΕΠΟΥΝ  ΤΙΣ ΚΑΡΤΕΣ  \nΩΣ ΜΕΣΑ  ΠΛΗΡΩΜΩΝ  ............................................ 13 \n6.1. Έκδοση  Κάρτας  / PIN ..................................... 13 \n6.2. Φύλαξη Κάρτας  / PIN .................................... 13 \n6.3. Χρήση της Κάρτας για  συναλλαγές  \nσε επιχειρήσεις  .......................................... 14 \n6.4. Ανέπαφες  (contactless)  συναλλαγές  ............... 14 \n6.5. Χρήση της Κάρτας στην αλλοδαπή  - \nΣυναλλαγές  σε συνάλλαγμα  ........................... 14 \n6.6. Ετήσια συνδρομή  - Επιβαρύνσεις  ...................  15 7. ΕΙΔΙΚΟΙ ΟΡΟΙ ΓΙΑ ΤΗΝ ΧΡΕΩΣΤΙΚΗ  ΚΑΡΤΑ  \nΩΣ ΜΕΣO  ΠΛΗΡΩΜΩΝ  ............................................ 15 \n7.1. Σύνδεση της Κάρτας με λογαριασμό  - \nΌριο συναλλαγών ......................................... 15 \n7.2. Ειδική ενημέρωση για την  χρήση  \nτης Κάρτας  ................................................ 15 \n7.3. Διάρκεια  ισχύος  ............................................ 16 \n7.4. Καταγγελία - Ακύρωση  Κάρτας  ...................... 16 \n8. ΣΥΝΑΛΛΑΓΕΣ ΜΕΣΩ  ΕΝΑΛΛΑΚΤΙΚΩΝ  ΔΙΚΤΥΩΝ  ..... 16 \n8.1. Διαδικασία εγγραφής  - Πρόσβαση  .................. 16 \n8.2. Εκτέλεση συναλλαγών .................................. 16 \n8.3. Υποχρεώσεις και ευθύνη της Τραπέζης  ...........  17 \n8.4. Καταγγελία  ................................................... 18 \n9. ΕΠΙΤΑΓΕΣ  ................................................................ 18 \n10. ΦΥΛΑΞΗ ΚΑΙ  ΔΙΑΧΕΙΡΙΣΗ  \nΧΡΗΜΑΤΟΠΙΣΤΩΤΙΚΩΝ  ΜΕΣΩΝ  ................................ . 19 \n11. ΛΟΙΠΑ  ΘΕΜΑΤΑ ...................................................... 19 \n11.1.  Τροποποιήσεις  .............................................. 19 \n11.2.  Έξοδα - Φόροι - Τέλη - Εισφορές  .................... 20 \n11.3.  Καταγραφή  τηλεφωνικών συνδιαλέξεων  .......... 20 \n11.4.  Διάρκεια  - Καταγγελία  ...................................  20 \n11.5.  Άσκηση δικαιωμάτων  - Ερμηνεία ..................... 20 \n11.6.  Ακυρότητα  όρων  .......................................... 20 \n11.7.  Ανωτέρα  βία ................................................. 20 \n11.8.  Εφαρμοστέο δίκαιο  - \nΑρμοδιότητα  Δικαστηρίων  ............................. 20 \n11.9.  Αρμόδιες Εποπτικές Αρχές  - \nΕπίλυση  διαφορών  ........................................ 20 \n11.10.  Συμψηφισμός - Δεσμεύσεις  \nπεριουσιακών  στοιχείων  ................................ 21 \n12. ΕΠΕΞΕΡΓΑΣΙΑ ΔΕΔΟΜΕΝΩΝ  \nΠΡΟΣΩΠΙΚΟΥ  ΧΑΡΑΚΤΗΡΑ  .................................... 21 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nΑΛΦΑ ΤΡΑΠΕΖΑ ΑΝΩΝΥΜ Η ΕΤΑΙΡΙΑ (ALPHA BANK), Σταδίου 40, 102 52 Αθήναι, www.alpha.gr,  \nΠιστωτικό Ίδρυμα εποπτευόμενο από την Τράπεζα της Ελλάδος.  ",
    "Alpha Bank, Σταδίου 40, 102 52 Αθήναι, www.alpha.gr 3  1. ΙΣΧΥΣ ΚΑΙ  ΔΕΣΜΕΥΤΙΚΟΤΗΤΑ  \n1.1. Το παρόν Πλαίσιο Συνεργασίας περιλαμβάνει τους \nβασικούς όρους συνεργασίας των συναλλασσομένων με  την \n«ΑΛΦΑ ΤΡΑΠΕΖΑ ΑΝΩΝΥΜ Η ΕΤΑΙΡΙΑ» (εφ’ εξής «Τράπεζα»)  \nγια τη διενέργεια  τραπεζικών  συναλλαγών,  περιλαμβανομένων \nτων υπηρεσιών πληρωμών. Η Τράπεζα, η οποία έχει λάβει \nάδεια λειτουργίας από την Τράπεζα της Ελλάδος, εδρεύει \nστην Αθήνα, οδός Σταδίου 40, και είναι εγγεγραμμένη στο \nΓενικό Εμπορικό  Μητρώο  με αριθμό  159029160000 . \n1.2. Κ ά θ ε  ε π ι μ έ ρ ο υ ς  υ π η ρ ε σ ί α  ή  π ρ ο ϊ ό ν  ό π ω ς  κ α τ α θ ε τ ι κ ό ,  \nεπενδυτικό  ή χορηγητικό,  περιλαμβανομένων των προϊόντων \nκαταναλωτικής, στεγαστικής και επιχειρηματικής πίστεως, \nδύναται  να διέπεται  επιπροσθέτως  από Ειδικούς  Όρους.  \n1.3. Ο Πελάτης αφού λάβει γνώση των όρων του παρόντος \nδηλώνει  εγγράφως  ή με οποιονδήποτε  άλλο πρόσφορο  τρόπο \nκαθορίζει  η Τράπεζα  για τον σκοπό  αυτό ότι τους αποδέχεται \nχωρίς  να απαιτείται  η ιδιόχειρη  υπογραφή  του επί του σώματος  του \nπαρόντος.  Από την αποδοχή  εκ μέρους  του των όρων  του παρόν - \n2. ΟΡΙΣΜΟΙ (αλφαβητικά)  \nΓια τους σκοπούς του παρόντος, νοούνται ως:  \n2.1. Αποκλειστικό  Μέσο  Ταυτοποιήσεως:  Ο συνδυασμός \nγραμμάτων, αριθμών ή συμβόλων που χρησιμοποιούνται  \nγια να εξατομικεύσουν έναν λογαριασμό ή τα στοιχεία μιας \nπληρωμής που πρόκειται να διενεργηθεί όπως,  ενδεικτικά, \nο Διεθνής Αριθμός Τραπεζικού Λογαριασμού (International \nBank Account  Number  - IBAN)  και ο Κωδικός  Ταυτοποιήσεως \nΤραπέζης  (Bank  Identifier  Code - BIC).  \n2.2. Δίκτυα Αυτοματοποιημένων Συναλλαγών: Τα δίκτυα \nτων Αυτομάτων Ταμειολογιστικών Μηχανών (ΑΤΜs), τα \nΚέντρα Αυτομάτων Συναλλαγών (ΚΑΣ), τα Μηχανήματα \nΑναγνωρίσεως Καρτών (ΜΑΚ) και κάθε άλλο δίκτυο \nμηχανημάτων συναλλαγών που εκάστοτε θέτει η  Τράπεζα  \nστη διάθεση του Πελάτη, μέσω των οποίων αυτός μπορεί να \nδιενεργεί συναλλαγές. Η Τράπεζα  δύναται  να  διευρύνει  τα \nως άνω δίκτυα για την καλύτερη εξυπηρέτηση των Πελατών \nτης σύμφωνα με τις τεχνολογικές  εξελίξεις.  \n2.3. Ειδικοί Όροι: Οι όροι των επί μέρους συμβάσεω ν  \nπου καταρτίζονται μεταξύ της Τραπέζης και  του  Πελάτη \nγια την παροχή σε αυτόν υπηρεσιών ή προϊόντων,  οι  \nοποίοι συμπληρώνουν το παρόν Πλαίσιο Συνεργασίας και \nυπερισχύουν αυτού σε περίπτωση αντιθέσεως.  \n2.4. Εναλλακτικά Δίκτυα: Τα ηλεκτρονικά δίκτυα/πλατφόρμες \nμέσω των οποίων η Τράπεζα παρέχει τη δυνατότητα στον \nΠελάτη να διενεργεί συναλλαγές και να λαμβάνει υπηρεσίες \nεξ αποστάσεως,  τηλεφωνικά  ή μέσω  του διαδικτύου  (Internet) \nόπως, ενδεικτικά, το Alpha Phone Βanking για τηλεφωνικές \nυπηρεσίες  και το Alpha  Web Banking,  το Alpha  Mobile  Banking \nκαι το My Alpha  Wallet  για υπηρεσίες  μέσω  διαδικτύου.  \n2.5. Εντολή Πληρωμής: Κάθε οδηγία εκ μέρους του Πελάτη \n(είτε είναι πληρωτής είτε δικαιούχος) προς την Τράπεζα με   \nτην οποία της ζητείται να εκτελέσει μια Πράξη  Πληρωμής.  \n2.6. Εργάσιμη Ημέρα: Ημέρα κατά την οποία η Τράπεζα \nή, σε περίπτωση υπηρεσιών πληρωμών, και ο τυχόν έτερος \nπάροχος  υπηρεσιών  πληρωμών  που εμπλέκεται  στην εκτέλεση \nμιας Πράξεως Πληρωμής, λειτουργούν. Πέραν των εθνικών \nαργιών  και των αργιών  των διεθνών  συστημάτων  πληρωμών \nδεν θεωρούνται Εργάσιμες Ημέρες ειδικά σε ό,τι αφορά τα \nκατά τόπους  Καταστήματα  της Τραπέζης  οι τοπικές  αργίες.  \n2.7. Ημερομηνία Αξίας: Το χρονικό σημείο αναφοράς που \nο ρ ί ζ ε ι  η  Τ ρ ά π ε ζ α  γ ι α  τ η ν  έ ν α ρ ξ η  ή  τ η ν  π α ύ σ η  υπολογισμού  \nτων τόκων επί των χρηματικών ποσών με τα οποία πιστώνεται \nή χρεώνεται αντιστοίχως ένας λογαριασμός του  Πελάτη.  \n2.8. Κάρτα:  Χρεωστική  ή πιστωτική  ή προπληρωμένη  κάρτα \nπου χορηγεί η Τράπεζα στον  Πελάτη.  \n2.9. Καταναλωτής: Ο Πελάτης -φυσικό πρόσωπο που δεν \nενεργεί για εμπορικούς, επιχειρηματικούς ή επαγγελματικούς \nσκοπούς.   \nτος καταχωρίζονται  τα προσωπικά στοιχεία  ταυτοποιήσεως  του \nΠελάτη στην Τράπεζα σύμφωνα με τα ειδικότερα οριζόμενα \nστο ισχύον κανονιστικό πλαίσιο και λαμβάνει αυτός αριθμό \nΠ ε λ ά τ η ,  ο  ο π ο ί ο ς  τ ο ν  χ α ρ α κ τ η ρ ί ζ ε ι   κ α θ ’  ό λ η  τ η  δ ι ά ρ κ ε ι α   \nκαι για όλο το εύρος  της συνεργασίας  του με την Τράπεζα.  \n1.4. Κατά την έναρξη της συμβατικής σχέσεώς του με την \nΤράπεζα ο Πελάτης λαμβάνει αντίγραφο του παρόντος \nΠλαισίου Συνεργασίας σε έντυπη μορφή ή σε άλλο Σταθερό \nΜέσο, δικαιούμενος οποτεδήποτε κατά την διάρκεια της \nσυμβατικής  σχέσεώς  του να λαμβάνει  εκ νέου αντίγραφό  του \nκατά τον ίδιο  τρόπο.  \n1.5. Οι όροι του παρόντος εφαρμόζονται σε όλους τους \nΠελάτες εκτός αν ορίζεται διαφορετικά όσον αφορά τους \nΠελάτες  που δεν είναι Καταναλωτές.  Οι όροι που εφαρμόζονται \nστους Καταναλωτές εφαρμόζονται με τον ίδιο τρόπο και  στις \nπολύ μικρές επιχειρήσεις κατά την έννοια της παραγράφου  2 \nτου άρθρου  2 του Ν. 4308/2014.  \n \n \n2.10.  Μηχάνημα Αποδοχής Καρτών ή EFT/POS: Ηλεκτρονική \nσυσκευή αποδοχής καρτών μέσω της οποίας, με τη χρήση \nΚάρτας του, ο Πελάτης μπορεί να καταβάλει το αντίτιμο \nσυναλλαγών του σε επιχείρηση που το  διαθέτει.  \n2.11.  Οριακό  Χρονικό  Σημείο  Ημέρας  (cut off time):  Το \nσυγκεκρ ιμένο χρονικό σημείο της Εργάσιμης Ημέρας που \nορίζεται εκάστοτε από την Τράπεζα ανά δίκτυο συναλλαγών \n(Δίκτυο Καταστημάτων, Δίκτυα Αυτοματοποιημένων \nΣυναλλαγών, Εναλλακτικά Δίκτυα), πέραν του οποίου η \nΕντολή Πληρωμής που δίδεται στην Τράπεζα θεωρείται \nληφθ είσα την επομένη Εργάσιμη  Ημέρα.  \n2.12.  Πελάτης: Τ ο  φ υ σ ι κ ό  ή  ν ο μ ι κ ό  π ρ ό σ ω π ο  ή  έ ν ω σ η  \nπροσώπων  χωρίς  νομική  προσωπικότητα ή ομάδα  περιουσίας \nπου αποδέχεται  τους όρους  του παρόντος  και συναλλάσσεται \nμε την  Τράπεζα.  \n2.13.  Πράξη Πληρωμής:  Η πράξη στην οποία προβαίνει  \nο Πελάτης υπό την ιδιότητα του πληρωτή ή  ως ενεργών  \nγια λογαριασμό του πληρωτή ή υπό την ιδιότητα του \nδικαιούχου και συνίσταται στη διάθεση, μεταβίβαση ή \nανάληψη χρηματικών ποσών, ανεξάρτητα από οποιαδήποτε \nυποκείμενη σχέση μεταξύ πληρωτή και  δικαιούχου.  \n2.14.  Προσωπικός  Κωδικός  Αναγνωρίσεως:  Κωδικός  που \nσυντίθεται από αριθμούς ή/και γράμματα ή/και σύμβολα με \nτον οποίο, μόνο ή σε συνδυασμό με Κάρτα ή άλλον τέτοιο \nκωδικό ή άλλο στοιχείο ταυτοποιήσεως, ο Πελάτης αποκτά \nπρόσβαση  στα Δίκτυα  Αυτοματοποιημένων  Συναλλαγών,  στα \nΕναλλακτικά Δίκτυα και στα Μηχανήματα Αποδοχής Καρτών \nκαι ταυτοποιείται  κατά τις συναλλαγές  του μέσω  αυτών.  \n2.15.  Σταθερό Μέσο: Μέσο που επιτρέπει στον αποδέκτη \nπληροφοριών που του απευθύνονται προσωπικά να τις \nαποθηκεύει κατά τ ρόπο ώστε να συνεχίζει να έχει πρόσβαση \nσε αυτές επί χρονικό διάστημα επαρκές για τους σκοπούς \nπου αυτές εξυπηρετούν και να τις αναπαράγει αυτούσιες, \nόπως ενδεικτικά το μήνυμα ηλεκτρονικού ταχυδρομείου (e - \nmail).  \n2.16.  Τιμολόγιο:  Το εκάστοτε  ισχύον  τιμολόγιο  της Τραπέζης \nστο οποίο  περιλαμβάνονται  τα ισχύοντα  κάθε φορά  πιστωτικά  ή \nχρεωστικά  επιτόκια,  τα κάθε μορφής  έξοδα  και οι επιβαρύνσεις \nγια κάθε συναλλαγή  με την Τράπεζα  μέσω  οιουδήποτε  δικτύου \nτης. Το Τιμολόγιο  όπως εκάστοτε  ισχύει  είναι διαθέσιμο  στον \nΠελάτη στα Καταστήματα της Τραπέζης και στην ιστοσελίδα \nτης www.alpha.gr  και αποτελεί αναπόσπαστο τμήμα του \nπαρόντος.  \n2.17.  Χρηματοπιστωτικά Μέσα: Κινητές αξίες, μέσα \nχρηματαγοράς, μερίδια οργανισμών συλλογικών επενδύσεων \nκαι λοιπά  χρηματοπιστωτικά  μέσα,  όπως αυτά ορίζονται  στον \nΝ. 4514/2018  «Αγορές  Χρηματοπιστωτικών  Μέσων  και άλλες \nδιατάξεις».  ",
    "4 Έκδοση 2.0/2018   3. ΤΑΥΤΟΠΟΙΗΣΗ ΠΕΛΑΤΗ - ΕΠΙΚΟΙΝΩΝΙΑ  \n3.1. Ταυτοποίηση  - Πιστοποίηση  της ταυτότητας  του Πελάτη  \n3.1.1.  Ο Πελάτης κατά την έναρξη της συναλλακτικής \nσχέσεώς του με την Τράπεζα, υποχρεούται να θέσει στη \nδιάθεσή  της: \nα) Εφ’ όσον είναι φυσικό  πρόσωπο,  τα στοιχεία  που του ζητεί \nη Τράπεζα από τα οποία αποδεικνύεται η ταυτότητά του και \nκατ’ ελ άχιστο το Δελτίο Αστυνομικής του Ταυτότητας ή το \nΔιαβατήριό του σε ισχύ ή ανάλογο έγγραφο το οποίο  γίνεται \nδεκτό  από την Τράπεζα  προς το σκοπό  αυτό σύμφωνα  με το \nισχύον  νομοθετικό  και ρυθμιστικό  πλαίσιο. \nβ) Εφ’ όσον είναι νομικό  πρόσωπο,  τα νομιμοποιητικά έγγραφα \nαπό τα οποία αφ’ ενός αποδεικνύεται ότι αυτό συστάθηκε \nκαι λειτουργεί νόμιμα και αφ’ ετέρου προσδιορίζονται τα \nπρόσωπα τα οποία είναι εξουσιοδοτημένα να ενεργούν στο \nόνομα και για λογαριασμό του και να το δεσμεύουν νόμιμα, \nκαθώς και οποιαδήποτε άλλα έγγραφα κρίνονται από την \nΤράπεζα απαραίτητα κατά  περίπτωση.  \n3.1.2.  Επιπροσθέτως, ο Πελάτης υποχρεούται να θέτει  στη \nδιάθεση της Τραπέζης, τόσο κατά την έναρξη όσο και κατά \nτην διάρκεια  της συναλλακτικής  του σχέσεως  με αυτήν,  κάθε \nάλλο στοιχείο που του ζητεί για την πιστοποίηση και την \nεπαλήθευση της ταυτότητάς  του (όπως  φορολογικά στοιχεία, \nστοιχεία φορολογικής κατοικίας, επαγγελματικά στοιχεία, \nστοιχεία κατοικίας, στοιχεία επικοινωνίας), σύμφωνα με το \nισχύον νομοθετικό και κανονιστικό πλαίσιο αναφορικά με \nτην πρόληψη της χρησιμοποιήσεως του χρηματοπιστωτικού \nσυστήματος με σκοπό τη νομιμοποίηση εσόδων από \nεγκληματικές  δραστηριότητες  και   τη   χρηματοδότηση \nτης τρομοκρατίας και το πλαίσιο αναφορικά με τη διεθνή \nφορολογική συμμόρφωση κα ι την αυτόματη ανταλλαγή \nπληροφοριών χρηματοοικονομικών λογαριασμών,  στο \nοποίο υπόκειται η Τράπεζα, καθώς επίσης να της υποβάλει \nόλα τα σχετικά έγγραφα. Απαραίτητη προϋπόθεση για την \nπλήρη πιστοποίηση της ταυτότητας του νομικού προσώπου \nαποτελεί ο εντοπισ μός και η πιστοποίηση της ταυτότητας \nτων νομίμων εκπροσώπων και των πραγματικών δικαιούχων \nτου, κατά τα οριζόμενα στο ισχύον  κανονιστικό  πλαίσιο,  ο δε \nΠελάτης -νομικό πρόσωπο υποχρεούται να υποβάλει στην \nΤράπεζα τα στοιχεία πιστοποιήσεως και επαληθεύσεως της \nταυτότητας και των εν λόγω  προσώπων.  \n3.1.3.  Η Τράπεζα δικαιούται να αρνηθεί την παροχή των \nυπηρεσιών της ή να τις παράσχει υπό όρους σε περίπτωση \nπου δεν έχουν υποβληθεί από τον Πελάτη εν όλω ή εν μέρει \nτα ως άνω υπό 3.1.1.  και 3.1.2.  αναφερόμενα  έγγραφα  ή για \nλόγους συμμορφώσεως με το ισχύον ελληνικό, ευρωπαϊκό \nκαι διεθνές νομοθετικό και ρυθμιστικό πλαίσιο. Ειδικά όσον \nαφορά  στη συμμόρφωση  με το πλαίσιο  διεθνούς  φορολογικής \nσυμμορφώσεως FATCA και αυτόματης ανταλλαγής \nπληροφοριών χρηματοοικονομικών λογαριασμών CRS,  η  \nμη προσκόμιση από τον Πελάτη των αιτηθέντων από την \nΤράπεζα στοιχείων εν τός ενενήντα (90) ημερολογιακών \nημερών συνεπάγεται υποχρεωτικά την  κατηγοριοποίησή \nτου ως «μη συνεργάσιμου Πελάτη» και την ενημέρωση της \nαρμόδιας, κατά περίπτωση, αλλοδαπής φορολογικής αρχής \nμέσω της Ελληνικής φορολογικής αρχής για τους σκοπούς \nτου ως άνω  πλαισίου.  \n3.1.4.  Για την διενέργεια οποιασδήποτε συναλλαγής  του \no Πελάτης -φυσικό πρόσωπο ή ο εκπρόσωπος του Πελάτη - \nνομικού προσώπου υποχρεούται να αποδεικνύει την \nταυτότητά του κατά περίπτωση, αναλόγως της συναλλαγής, \nείτε προσκομίζοντας τα νομιμοποιητικά στοιχ εία που \nαποδεικνύουν την ταυτότητά του σύμφωνα με τα ανωτέρω \nυπό 3.1.1. αναφερόμενα, είτε με τη χρήση Προσωπικού \nΚωδικού Αναγνωρίσεως μόνου ή σε συνδυασμό με άλλον \nτέτοιον ή με Κάρτα, είτε με τη χρήση βιομετρικών στοιχείων \nτου ή με όποιον άλλο τρόπο συμφων είται με τον Πελάτη \nκατά τους οικείους Ειδικούς  Όρους.  Η  συνδυασμένη \nχρήση Κάρτας και Προσωπικού Κωδικού  Αναγνωρίσεως  \nPIN (Personal Identification Number) σε ΜΑΚ ή άλλα  Δίκτυα   \nΑυτοματοποιημένων Συναλλαγών συνιστά ηλεκτρονική \nυπογραφή  του Πελάτη  που πιστοποιεί  την ταυτότητά  του και \nαποδεικνύει τη βούλησή του αναφορικά με τo περιεχόμενο \nτης συναλλαγής, ιδίως ως προς την ορθή εκτέλεσή της, \nεπιφέρει  δε τα ίδια αποτελέσματα  που θα επέφερε  η ιδιόχειρη \nυπογραφή.  \n3.1.5.  Η υπογραφή του Πελάτη, όπου απαιτείται, τίθεται \nαπό αυτόν ιδιοχείρως, είτε επί εγχάρτου εγγράφου είτε με \nχρήση ειδικής γραφίδας (e -pen) επί οθόνης ηλεκτρονικής \nσ υ σ κ ε υ ή ς  ( p a d )  τ η ς  Τ ρ α π έ ζ η ς  π ο υ  ε μ φ α ν ί ζ ε ι  τ ο  π ρ ο ς  \nυπογραφή ηλεκτρονικό έγγραφο (ιδιόχειρη ηλεκτρ ονική \nυπογραφή - e-signature). Τα ηλεκτρονικά έγγραφα που \nυπογράφει ο Πελάτης κατ’ αυτόν τον τρόπο αποθηκεύονται \nστα μηχανογραφικά συστήματα της Τραπέζης και τηρούνται \nσε ψηφιακό αρχείο της από το οποίο δύνανται οποτεδήποτε \nνα αναπαραχθούν και να εκτυπωθού ν. Τα ηλεκτρονικά \nέγγραφα που φέρουν την ιδιόχειρη ηλεκτρονική  υπογραφή  \n- e-signature  του Πελάτη  έχουν  την ίδια αποδεικτική  ισχύ και \nτις ίδιες έννομες  συνέπειες  που θα είχαν,  αντίστοιχα,  έγχαρτα \nυπογεγραμμένα  έγγραφα.  Η ιδιόχειρη  ηλεκτρονική  υπογραφή  \n- e-signature  του Πελάτη  στα ηλεκτρονικά  έγγραφα  πιστοποιεί \nτην γνησιότητα αυτών, αποδεικνύει ότι η εμπεριεχομένη σε \nαυτά δήλωση  του Πελάτη  προέρχεται  από τον ίδιο καθώς  και \nτην βούλησή του να δεσμευθεί από το περιεχόμενο αυτών. \nΑντίγραφα ή αποσπάσματα των εν λόγω ηλεκτρονικών \nεγγράφων εξηγμένα σε μορφή αρχείου μαγνητικού ή \nψηφιακού μέσου ή σε έντυπη μορφή (εκτυπώσεις) από το \nψηφιακώς  τηρούμενο  αρχείο  της Τραπέζης  αποτελού ν πλήρη \nαπόδειξη  ως προς το περιεχόμενό  τους και την προέλευση της \nιδιόχειρης  ηλεκτρονικής  υπογραφής -e-signature  του Πελάτη, \nεπιτρεπομένης  ανταποδείξεως.  \n3.1.6.  Τρίτα πρόσωπα εξουσιοδοτημένα εγγράφως  από \nτον Πελάτη μπορούν να τον αντιπροσωπεύουν και να \nυπογράφουν  για λογαριασμό  του κατά τις συναλλαγές  με την \nΤράπεζα εκτός εάν προβλέπεται διαφορετικά από το παρόν, \nτους τυχόν Ειδικούς Όρους ή άλλη έννομη σχέση ή εάν η \nΤράπεζα αποκλείει την συναλλαγή δι’ αντιπροσώπου του \nΠελάτη για λόγους που κατά την κρίση  της αφορούν στην \nασφάλεια της συναλλαγής ή σε περίπτωση που  πρόκειται \nγια συναλλαγή αποκλειστικά προσωποπαγή. Η ως άνω \nε ξ ο υ σ ι ο δ ό τ η σ η  π ρ έ π ε ι  κ α τ ά  π ε ρ ί π τ ω σ η ,  κ α τ ά   τ η ν   κ ρ ί σ η  \nτης Τραπέζης, να χορηγείται είτε με συμβολαιογραφικό \nπληρεξούσιο είτε με ιδιωτικό  έγγραφο που φέρει θεώρηση \nτου γνησίου της υπογραφής του Πελάτη και βεβαία \nχρονολογία από αρμόδια Δημόσια Αρχή.  Εξουσιοδότηση \nπου δίδεται με ιδιωτικό έγγραφο γίνεται δεκτή από την \nΤράπεζα για περιορισμένο χρονικό διάστημα και για μια \nμόνον συγκεκριμένη συ ναλλαγή, μέχρι την ολοκλήρωσή \nτης. Εξουσιοδότηση που χορηγείται με συμβολαιογραφικό \nπληρεξούσιο θεωρείται ότι εξακολουθεί να ισχύει εφ’ όσον \nδεν έχει δηλωθεί στην Τράπεζα εγγράφως τυχόν μεταβολή \nή ανάκληση ή με οποιονδήποτε άλλο τρόπο λήξη της ισχύος \nτου πληρεξουσίου.  Τέτοια  ρητή δήλωση  απαιτείται  ακόμη  και \nστις περιπτώσεις που η μεταβολή, ανάκληση ή κατ’ άλλον \nτρόπο λήξη της ισχύος του πληρεξουσίου προκύπτει από \nάλλα στοιχεία.  Ο Πελάτης  φέρει  σε κάθε περίπτωση  το βάρος \nτης αποδείξεως της περιελεύσεως της ανωτέρω δηλώσεως \nστην Τράπεζα.  \n3.1.7.  Όλα τα νομικά ζητήματα που ανακύπτουν κατά  την \nνομιμοποίηση του Πελάτη, όπως σε περίπτωση περιορισμού \nτης δικαιοπρακτικής του ικανότητας ή, εφ’ όσον πρόκειται \nγια νομικό πρόσωπο, λύσε ως ή μεταβολής της νομικής του \nπροσωπικότητας και παρουσιάζουν στοιχείο αλλοδαπότητας \nδιέπονται από το δίκαιο που κρίνεται εφαρμοστέο κατά τις \nδιατάξεις του Ελληνικού δικαίου. Σε κάθε τέτοια περίπτωση, \nη Τράπεζα δικαιούται να ζητεί όλα τα απαραίτητα, κατά την \nκρίση της, νομιμοποιητικά στοιχεία ή έγγραφα με έξοδα του \nΠελάτη.  \n3.1.8.  Ο Πελάτης  φέρει  αποκλειστικά  ο ίδιος την ευθύνη  ",
    "Alpha Bank, Σταδίου 40, 102 52 Αθήναι, www.alpha.gr 5  για το κύρος, την ακρίβεια και την γνησιότητα των πάσης \nφύσεως στοιχείων και εγγράφων που υποβάλλει στην \nΤράπεζα και αναλαμβάνει την υποχρέωση να γνωστοποιεί \nάμεσα σε αυτήν οποιανδήποτε μεταβολή των ανωτέρω \nστοιχείων  του συμπεριλαμβανομένων,  εφ’ όσον πρόκειται  για \nφυσικό πρόσωπο, και τυχόν περιορισμών που επήλθαν στη \nδικαιοπρακτική  ικανότητα  του ιδίου ή του αντιπροσώπου  του \nή τρίτου,  ο οποίος  συναλλάχθηκε  με την Τράπεζα  κατ’ εντολή \nή/και στο όνομά του, καθώς και των καθολικών ή ειδικών \nδιαδόχων  αυτού.  Κατά συνέπεια,  η Τράπεζα  δεν ευθύνεται  για \nτυχόν ζημία που μπορεί να επέλθει στον Πελάτη ή σε άλλα \nπρόσωπα λόγω ελλείψεων ή ελαττωμάτων των παραπάνω \nεγγράφων ή στοιχείων ή λόγω μεταβολής που δεν της \nγνωστοποιήθηκε ή λόγω του γεγονότος ότι, χωρίς δική της \nυπαιτιότητα, δεν έλαβε εγκαίρως γνώση τυχόν περιορισμών \nπου επήλθαν στη δικαιοπρακτική ικανότητα του Πελάτη ή/ \nκαι των λοιπών  ως άνω προσώπων.  Η σχετική  ευθύνη  βαρύνει \nαποκλειστικά  τον Πελάτη,  ο οποίος  οφείλει  να αποκαταστήσει \nάμεσα  κάθε τυχόν  εντεύθεν  ζημία  της Τραπέζης.  \n3.2. Επικοινωνία  \n3.2.1.  Η επικοινωνία του Πελάτη με την Τράπεζα γίνεται \nκατ’ αρχήν στην ελληνική γλώσσα, η οποία αποτελεί και τη \nγλώσσα του παρόντος.  \n3.2.2.  Με την επιφύλαξη των ειδικών ρυθμίσεων του \nπαρόντος και τυχόν Ειδικών Όρων που προβλέπουν \nσυγκεκριμένο τρόπο επικοινωνίας, ο Πελάτης δύναται να \nεπικοινωνεί με την Τράπεζα δια ζώσης στα καταστήμα τά της \nή χρησιμοποιώντας τα στοιχεία επικοινωνίας της (διεύθυνση \nαλληλογραφίας, διεύθυνση ηλεκτρονικού  ταχυδρομείου,  \n \n4. ΚΑΤΑΘΕΣΕΙΣ  \n4.1. Γενικά  \n4.1.1.  Οι καταθέσεις που τηρούνται στην Τράπεζα, \nανεξαρτήτως νομίσματος, καλύπτονται για την περίπτωση \nαδυναμίας της Τραπέζης προς απόδοσή τους από  το  \nσκέλος εγγυήσεως καταθέσεων του Ταμείου Εγγυήσεως \nΚαταθέσεων και Επενδύσεων (ΤΕΚΕ) κατά τα ειδικώς \nοριζόμενα στην ισχύουσα νομοθεσία ως προς το ποσό και \nτ ι ς  λ ο ι π έ ς  π ρ ο ϋ π ο θ έ σ ε ι ς  κ α λ ύ ψ ε ω ς .  Γ ι α  τ α  σ χ ε τ ι κ ά  μ ε  τ η  \nλειτουργία τ ου ΤΕΚΕ και την εγγύηση των καταθέσεων ο \nΠελάτης  ενημερώνεται  από την Τράπεζα  πριν από το άνοιγμα \nτου λογαριασμού του, δύναται δε να λαμβάνει σχετική \nπληροφόρηση ανά πάσα στιγμή σε οποιοδήποτε Κατάστημα \nτης Τραπέζης, όπου διατίθενται ενημερωτικά προς τούτο  \nφυλλάδια, ή μέσω της ιστοσελίδας  της. \n4.1.2.  Η Τράπεζα δέχεται στον λογαριασμό του  Πελάτη  \nκαταθέσεις   μετρητών,   μεταφορές   πιστώσεων,   όπως \nκαι επιταγών ή άλλων αξιόγραφων,  με  την  επιφύλαξη  \nτ ω ν  δ ι α τ ά ξ ε ω ν  γ ι α  τ η ν  π ρ ό λ η ψ η  κ α ι  κ α τ α σ τ ο λ ή  τ η ς  \nνομιμοποιήσεως εσόδων από εγκληματικές δραστηριότητες \nκαι τη χρηματοδότηση της τρομοκρατίας, τυχόν άλλων \nδιατάξεων της νομοθεσίας και τυχόν Ειδικών Όρων που \nμπορεί κατά περίπτωση να  ισχύουν.  \n4.1.3.  Πίστωση του λογαριασμού του Πελάτη με το ποσό \nτης αξίας αξιογράφων που παραδίδει προς  τον  σκοπό  \nαυτό ο Πελάτης στην Τράπεζα διενεργείται μόνον μετά την \nεξόφλησή τους και αφού αφαιρεθούν τα τυχόν έξοδα της \nΤραπέζης και οι λοιπές επιβαρύνσεις, το εκάστοτε ύψος των \nοποίων αναγράφεται στο Τιμολόγιο. Η διαθεσιμότητα του \nποσού σ τον λογαριασμό του Πελάτη και η Ημερομηνία  Αξίας \nτου καθορίζονται κατά περίπτωση στο  Τιμολόγιο.  \n4.1.4.  Ε φ ’  ό σ ο ν  η  κ α τ ά θ ε σ η  τ ο υ  Π ε λ ά τ η  τ η ρ ε ί τ α ι  σ ε  ξ έ ν ο  \nνόμισμα, διέπεται και από τις τυχόν ειδικές διατάξεις της \nεθνικής και της ευρωπαϊκής νομοθεσίας και τυχόν Ειδικο ύς \nΌρους. Καταθέσεις, αναλήψεις και εν γένει Πράξεις \nΠληρωμής σε ή από τον λογαριασμό γίνονται κατ’ αρχήν \nμόνον  στο νόμισμα  που αυτός  τηρείται.  Σε περίπτωση  που οι \nπράξεις αυτές γίνονται σε διαφορετικό νόμισμα η Τράπεζα \nμετατρέπει το ποσό τους στο νόμισμα του λογαριασμού  τηλέφωνα) που αναγράφονται στην ιστοσελίδα της (www.  \nalpha.gr).  \n3.2.3.  Ο Πελάτης  υποχρεούται  να γνωστοποιεί  στην Τράπεζα \nεγγράφως ή με άλλο Σταθερό Μέσο ή με οποιονδήποτε \nάλλο τρόπο θέτει η Τράπεζα στη διάθεσή του προς το \nσκοπό αυτόν τα πλήρη και ακριβή στοιχεία επικοινωνίας του \nπροκειμένου η Τράπεζα να επικοινωνεί μαζί του. Τα στοιχεία \nαυτά περιλαμβάνουν: τη διεύθυνση της κατοικίας του, την \nηλεκτρονική διεύθυνσή του (e -mail) και τους αριθμούς του \nσταθερ ού και κινητού  τηλεφώνου  του. Με την επιφύλαξη  των \nειδικών προβλέψεων που περιλαμβάνονται στο παρόν ή σε \nΕιδικούς  Όρους  και των διατάξεων  της νομοθεσίας,  η Τράπεζα \nεπιλέγει ελεύθερα κατά την κρίση της τον πλέον πρόσφορο \nκατά περίπτωση  τρόπο  επικοινωνίας  με τον Πελάτη.  \n3.2.4.  Ο Πελάτης  αναλαμβάνει  την υποχρέωση  να γνωστοποιεί  \nστην Τράπεζα αμελλητί κατά τα ανωτέρω και σύμφωνα με \nτον τρόπο επικοινωνίας που ορίζει η Τράπεζα για τον σκοπό \nαυτό κάθε μεταβολή  των ως άνω στοιχείων  του. Η διεύθυνση \nκατοικίας  ή η ηλεκτρονική  διεύθυνση  και οι αριθμοί  τηλεφώνων \nπου δηλώθηκαν τελευταία  από τον Πελάτη αποτελούν  τα νόμιμα \nστοιχεία επικοινωνίας με αυτόν. Στην τελευταία δηλωθείσα \nδιεύθυνση κατοικίας ή ηλεκτρονική διεύθυνση κοινοποιείται \nνόμιμα κάθε έγγραφο που αφορά στο παρόν και τους τυχόν \nΕιδικούς  Όρους  που το συμπληρώνουν  και παράγονται  τα κατά \nτο νόμο και το παρόν αποτελέσματα. Ο Πελάτης δεν μπορεί \nνα αντιτάξει στην Τράπεζα μεταβολή στοιχείων επικοινωνίας \nτου την οποία δεν της γνωστοποίησε κατά τ α ανωτέρω. Η \nΤράπεζα  δεν ευθύνεται  για οποιαδήποτε  ζημία  τυχόν  υποστεί \nο Πελάτης  λόγω μη έγκαιρης  γνωστοποιήσεως  της μεταβολής \nτων ανωτέρω  στοιχείων  επικοινωνίας  του. \n \n \nεφαρμόζοντας την αντίστοιχη ισοτιμία της ημέρας \nμετατροπής. Η απόδοση της καταθέσεως του Πελάτη με \nμετρητά στο νόμισμα στο οποίο τηρείται ο λογαριασμός  \nτ ο υ  μ π ο ρ ε ί  ν α  γ ί ν ε ι  μ ό ν ο ν  α π ό  Κ α τ ά σ τ η μ α  τ η ς  Τ ρ α π έ ζ η ς ,  \nενδέχεται να υπόκειται σε χρονικούς ή άλλους περιορισμούς \nγια τους οποίους ο Πελάτης ενημερώνεται μέσω του \nΚαταστήματος ή/κ αι της ιστοσελίδας της Τραπέζης και \nεπιβαρύνεται με τα προβλεπόμενα για τη σχετική  συναλλαγή \nστο Τιμολόγιο  έξοδα.  \n4.1.5.  Σ ε  π ε ρ ί π τ ω σ η  λ ο γ α ρ ι α σ μ ο ύ  γ ι α  τ ο ν   ο π ο ί ο   η   \nΤράπεζα έχει χορηγήσει βιβλιάριο καταθέσεων, ο Πελάτης \nυποχρεούται να το φυλάσσει με προσοχή και ν α ενημερώνει \nαμελλητί την Τράπεζα εγγράφως εάν αυτό απωλεσθεί ή \nκλαπεί,  άλλως  ευθύνεται  για κάθε ανάληψη  μετά την απώλεια \nή την κλοπή, εκτός εάν συντρέχει πταίσμα της Τραπέζης \nκατά την ταυτοποίηση  του προσκομίσαντος  αυτό προσώπου. \nΔεδομένου ότι συναλλαγές επί του λογαριασμού δύνανται \nνα γίνουν και άνευ της προσκομίσεως του βιβλιαρίου, η \nεγκυρότητά τους δεν εξαρτάται από την διενέργεια σχετικής \nκαταχωρίσεως σε αυτό. Οι καταχωρίσεις στο βιβλιάριο \nαποτελούν απόδειξη μόνον εφ’  όσον συμφωνούν με τις \nσ χ ε τ ι κ έ ς  ε γ γ ρ α φ έ ς  σ τ α  ε μ π ο ρ ι κ ά  β ι β λ ί α  τ η ς  Τ ρ α π έ ζ η ς  π ο υ  \nτηρούνται ηλεκτρονικά, επιτρεπομένης  ανταποδείξεως.  \nΕάν κλείσει ο λογαριασμός, ο Πελάτης υποχρεούται να \nπροσκομίσει το βιβλιάριο καταθέσεων στην Τράπεζα προς \nακύρωσή  του. \n4.1.6.  Η χορ ήγηση βιβλιαρίου επιταγών ή δικαιώματος  \nυπεραναλήψεως από λογαριασμό προϋποθέτει αίτημα του \nΠελάτη και αποδοχή του από την Τράπεζα.  \n4.1.7.  Το κεφάλαιο προθεσμιακής καταθέσεως του Πελάτη \nτηρείται σε ειδικό λογαριασμό που ανοίγεται για το σκοπό \nαυτό για το χρονικό διάστημα που προσδιορίζεται στους \nαντίστοιχους Ειδικούς Όρους. Κατά τη διάρκεια της \nπροθεσμιακής καταθέσεως δεν επιτρέπονται κατ’ αρχήν \nπιστώσεις και χρεώσεις του προθεσμιακού λογαριασμού \nεκτός εάν στους Ειδικούς Όρους που την διέπουν \nπροβλέπονται συγκεκριμένες εξαιρέσεις. Σε περίπτωση \nαναλήψεως της προθεσμιακής καταθέσεως πριν  από ",
    "6 Έκδοση 2.0/2018   την συμφωνηθείσα ημερομηνία λήξεώς της, η Τράπεζα \nδικαιούται να επιβάλει χρεώσεις, όπως αυτές αναφέρονται \nστους σχετικούς Ειδικούς Όρους και στο εκάστοτε ισχύον \nΤιμολόγιο. Η Τράπεζα δικαιούται να προβαίνει μονομερώς \nοποτεδήποτε πριν από την συμφωνηθείσα ημερομηνία \nλ ή ξ ε ω ς  τ η ς  π ρ ο θ ε σ μ ι α κ ή ς  κ α τ α θ έ σ ε ω ς ,  σ ε  μ ε ρ ι κ ή  ή  ο λ ι κ ή  \nχρέωση αυτής εφ’ όσον συντρέχει σπουδαίος λόγος όπως \nενδεικτικά προς ικανοποίη ση οποιασδήποτε απαιτήσεως της \nΤραπέζης κατά του Πελάτη ή οιουδήποτε συνδικαιούχου  \nεφ’ όσον πρόκειται για κοινή κατάθεση, από οποιανδήποτε \nαιτία και αν προέρχεται, χωρίς να απαιτείται άλλη ενέργεια ή \nδήλωση της Τραπέζης προς τον σκοπό  αυτό.  \n \n4.2. Επιτόκια  καταθέσεων  \n4.2.1.  Τα επιτόκια των καταθέσεων συμφωνούνται \nκυμαινόμενα με την επιφύλαξη τυχόν Ειδικών Όρων. Το \nύ ψ ο ς  τ ω ν  ε π ι τ ο κ ί ω ν ,  ο  χ ρ ό ν ο ς  ε ν ά ρ ξ ε ω ς  κ α ι  λ ή ξ ε ω ς  τ η ς  \nτοκοφορίας,  η περιοδικότητα  του λογισμού  των τόκων,  τυχόν \nελάχιστα όρια καταθέσεως, οι φόρο ι επί των τόκων και οι \nτυχόν προμήθειες και τα έξοδα με τα οποία επιβαρύνονται  οι \nκαταθέτες για την τήρηση και κίνηση του λογαριασμού τους \nορίζονται ανά κατηγορία προϊόντος στο Τιμολόγιο ή στους \nκατά περίπτωση Ειδικούς  Όρους.  \n4.2.2.  Η Τράπεζα δικαιούται να μεταβά λλει τα κυμαινόμενα \nεπιτόκια  ελεύθερα  οποτεδήποτε  και να τα θέτει σε εφαρμογή \nάμεσα, λαμβάνοντας υπ’ όψιν τις συνθήκες των αγορών \nκεφαλαίων,  την προσφορά χρήματος,  τον κίνδυνο  της χώρας \nκαι τις συνθήκες του ανταγωνισμού στην τραπεζική αγορά. \nΚάθε μεταβολή των κυμαινόμενων επιτοκίων γνωστοποιείται \nαπό την Τράπεζα  στους  Πελάτες  και στο κοινό  διά του Τύπου \nκαι αναρτάται στα Καταστήματα και στην ιστοσελίδα της \nΤραπέζης.  \n4.2.3.  Ως βάση υπολογισμού των τόκων για τις καταθέσεις \nλαμβάνονται οι πραγματικές ημέρες και το έτος 365 ημερών \n(actual/365). Οι τόκοι λογίζονται και κεφαλαιοποιούνται στις \n30 Ιουνίου και στις 31 Δεκεμβρίου κάθε έτους εκτός εάν \nπροβλέπεται διαφορετικά στο Τιμολόγιο για συγκεκριμένη \nκατηγορία λογαριασμών ή εάν συμφωνηθούν με τον  Πελάτη \nειδικά διαφορετικές ημερομηνίες. Κατά την απόδοση των \nτόκων παρακρατείται φόρος υπέρ του Ελληνικού Δημοσίου \nσύμφωνα με την ισχύουσα νομοθεσία.  \n4.3. Αναλήψεις - Χρεώσεις  \n4.3.1.  Οι  καταθέσεις  αποδίδονται  ευθύς  ως  ζητηθούν, \nμ ε  τ η ν  ε π ι φ ύ λ α ξ η  τ υ χ ό ν  Ε ι δ ι κ ώ ν  Ό ρ ω ν ,  ε κ τ ό ς  ε ά ν  τ ο  \nυπόλοιπο του λογαριασμού δεν είναι διαθέσιμο εν όλω ή   \nε ν  μ έ ρ ε ι  γ ι α  ο π ο ι α δ ή π ο τ ε  σ υ μ β α τ ι κ ή  ή  ν ό μ ι μ η  α ι τ ί α .  Ε π ί  \nαναλήψεως μετρητών, ως Ημερομηνία Αξίας για τ η χρέωση \nτου λογαριασμού ορίζεται η ημέρα που πραγματοποιείται η \nανάληψη.  \n4.3.2.  Η Τράπεζα δικαιούται για λόγους  ασφαλείας  να \nθέτει ποσοτικά όρια αναλήψεων με μετρητά εντός  της  \nίδιας ημέρας, για τα οποία ο Πελάτης ενημερώνεται από \nοποιοδήποτε Κατάστημα. Για α νάληψη μετρητών πέραν του \nισχύοντος  ποσοτικού  ορίου  ο Πελάτης  οφείλει  να ειδοποιήσει \nσχετικά το Κατάστημα από το οποίο θα κάνει την ανάληψη \nτουλάχιστον μία Εργάσιμη Ημέρα  πριν. \n4.3.3.  Η Τράπεζα δικαιούται επίσης  να  ορίζει  ανώτατο \nόριο αναλήψεως μετρητών, πέραν  του οποίου η ανάληψη \nπραγματοποιείται αποκλειστικά με τραπεζική επιταγή. Το εν \nλόγω όριο ο Πελάτης μπορεί ομοίως να πληροφορείται σε \nοποιοδήποτε Κατάστημα της Τραπέζης, καθώς επίσης και \nαπό το  Τιμολόγιο.  \n4.3.4.  Πέραν των αναλήψεων μετρητών στα ταμεία των \nΚαταστη μάτων της Τραπέζης, ο Πελάτης μπορεί να \nπραγματοποιεί πληρωμές ή/και αναλήψεις μετρητών με \nχρέωση του λογαριασμού του  και  με  άλλους  τρόπους \nπου θέτει στη διάθεσή του η Τράπεζα, όπως με τη χρήση \nχρεωστικής Κάρτας, με εντολές πληρωμών, με την έκδοση \nεπιταγών που σύρονται  επ’ αυτού  ή/και με τη χρήση  πιστωτικής  Κάρτας  του που έχει συνδεθεί  με τον λογαριασμό \nτου κατά τα οριζόμενα στους σχετικούς Ειδικούς Όρους. Σε \nπερίπτωση που συμπέσουν περισσότερες από μία τέτοιες \nεντολές και τα διαθέσιμα κεφάλαια στον λογαριασμό δεν \nεπαρκούν για την εκτέλεση όλων, η Τράπεζα τις πληρώνει \nανεξάρτητα από την ημερομη νία εκδόσεως ή την σειρά \nεμφανίσεώς τους, κατά περίπτωση, μέχρις εξαντλήσεως  \nτων διαθεσίμων κεφαλαίων, εκτός εάν έχουν περιέλθει στην \nΤράπεζα σχετικές έγγραφες, σαφείς, ειδικές  εντολές.  \n4.3.5.  Η εκτέλεση Πράξεων Πληρωμής επί λογαριασμού του \nΠελάτη στην Τράπεζα μ ε χρήση κάρτας εκδόσεως τρίτου \nφ ο ρ έ α  π α ρ ο χ ή ς  υ π η ρ ε σ ι ώ ν  π λ η ρ ω μ ώ ν  ε ί ν α ι  δ υ ν α τ ή  μ ό ν ο ν  \nεφόσον: α) ο λογαριασμός του Πελάτη είναι προσβάσιμος  σε \nαπευθείας ηλεκτρονική σύνδεση (on -line), β) ο Πελάτης έχει \nδώσει ρητή συγκατάθεση στην Τράπεζα να ανταποκρίνεται \nστα αιτήματα του συγκεκριμένου τρίτου παρόχου \nεπιβεβαιώνοντας ότι το χρηματικό ποσό που αντιστοιχεί σε \nσυγκεκριμένες Πράξεις Πληρωμής με κάρτα είναι διαθέσιμο \nστο λογαριασμό του, γ)  η ως άνω συγκατάθεση έχει δοθεί \nπριν από την υποβολή  του πρώτου  αιτήματος  επιβεβαιώσεως \nδιαθεσιμότητας χρηματικών  ποσών.  \n4.3.6.  Εάν ο Πελάτης  επιθυμεί  να αγοράσει  τραπεζογραμμάτια \nσε ξένο νόμισμα με χρέωση του λογαριασμού του πρέπει  \nνα υποβάλει στην Τράπεζα σχε τικό αίτημα  τουλάχιστον  \nδύο Εργάσιμες Ημέρες πριν από τη συναλλαγή. Η Τράπεζα \nδικαιούται να αρνηθεί τη συναλλαγή εάν για οποιονδήποτε \nλόγο δεν διαθέτει τα αιτηθέντα  τραπεζογραμμάτια.  \n4.4. Κοινός  λογαριασμός  \n4.4.1.  Κατάθεση στο όνομα δύο ή περισσότερων  προσώπων \nαπό κοινού θεωρείται ως κατάθεση σε κοινό διαζευκτικό \nλογαριασμό και διέπεται από τον Ν. 5638/1932, με την \nεπιφύλαξη του όρου 4.4.3. Οι συνδικαιούχοι του κοινού \nδιαζευκτικού λογαριασμού είναι έναντι της Τραπέζης \nδανειστές εις ολόκληρον ο καθένας. Κάθε ένας εξ αυτών \nδύναται να κάνει χρήση της καταθέσεως χωρίς τη σύμπραξη \nτων λοιπών και χωρίς ποσοτικούς περιορισμούς. Κατ’ \nεξαίρεση, για τη σύσταση ενεχύρου και την εκχώρηση της \nαπαιτήσεως  από τον κοινό  λογαριασμό  απαιτείται  η σύμπραξη \nόλων των δικαιούχ ων. Εάν τεθεί ένας εκ των συνδικαιούχων  σε \nδικαστική συμπαράσταση οποιασδήποτε μορφής η σύμβαση \nτου κοινού λογαριασμού εξακολουθεί να ισχύει ως έχει \nέναντι  πάντων  με τους αυτούς  όρους.  Σε περίπτωση  θανάτου \nοποιουδήποτε από τους συνδικαιούχους,  η  κατάθεση και  ο \nλογαριασμός περιέρχεται αυτοδικαίως στους λοιπούς \nεπιζώντες δικαιούχους της μέχρι του  τελευταίου.  \n4.4.2.  Κάθε γεγονός που συμβαίνει σ’ έναν από τους \nδικαιούχους του κοινού διαζευκτικού λογαριασμού ενεργεί \nαυτοδικαίως και έναντι των λοιπών υπό την έννοια ότι \nοποιαδήποτε ενέργεια, πράξη ή δήλωση της Τραπέζης \nσχετική με τον λογαριασμό προς οποιονδήποτε δικαιούχο \nτου και, αντιστρόφως, οποιαδήποτε ενέργεια, πράξη ή \nδήλωση οποιουδήποτε δικαιούχου προς την  Τράπεζα ισχύει \nκαι έναντι των λοιπών δικαιούχων.  \n4.4.3.  Κοινός συμπλεκτικός (αδιαίρετος) λογαριασμός \nσυμφωνείται ειδικά και διέπεται από τους σχετικούς Ειδικούς \nΌρους.  \n4.4.4.  Κάθε συνδικαιούχος κοινού λογαριασμού, \nδιαζευκτικού ή συμπλεκτικού, ευθύνεται εις ολόκληρον \nένα ν τ ι  τ η ς  Τ ρ α π έ ζ η ς  γ ι α  κ ά θ ε  υ π ο χ ρ έ ω σ η  π ο υ   α π ο ρ ρ έ ε ι  \nαπό τον λογαριασμό και τις επ’ αυτού συναλλαγές. Η \nΤράπεζα δικαιούται να χρεώνει τον κοινό λογαριασμό μέχρι \nοποιουδήποτε ύψους με οποιαδήποτε ανταπαίτησή της καθ’ \nοιουδήποτε από τους δικαιούχους  αυτού.  \n4.5. Έξοδα - Φόροι  - Λοιπές  επιβαρύνσεις  \n4.5.1.  Μ ε  τ η ν  ε π ι φ ύ λ α ξ η  τ η ς  ι σ χ ύ ο υ σ α ς  ν ο μ ο θ ε σ ί α ς   κ α ι  \nτων περιορισμών που απορρέουν εντεύθεν, ο Πελάτης \nβαρύνεται για ορισμένες συναλλαγές επί του λογαριασμού \nτου με έξοδα τα οποία τελούν  σε συνάρτηση  ιδίως με την ",
    "Alpha Bank, Σταδίου 40, 102 52 Αθήναι, www.alpha.gr 7  τήρηση και την κίνησή του (ενδεικτικά, έκδοση επιταγών, \nμεταφορές πιστώσεων) και τα οποία αναφέρονται  αναλυτικά \nστο Τιμολόγιο. Κάθε μεταβολή των επιβαρύνσεων αυτών \nγνωστοποιείται  μέσω  των Καταστημάτων  και αναρτάται  στον \nιστότοπ ο της Τραπέζης, τίθεται δε σε εφαρμογή άμεσα μετά \nτην γνωστοποίηση.  \n4.5.2.  Ο  Πε λ ά τ η ς  ε π ι β α ρ ύ ν ε τ α ι  μ ε  ό λ ο υ ς  τ ο υ ς  φ ό ρ ο υ ς  κ α ι  \nτα τέλη που εκάστοτε επιβάλλονται στις καταθέσεις και \nτους επ’ αυτών τόκους, όπως αυτά εκάστοτε ορίζονται κατά \nπερίπτωση.  \n4.5.3.  Ο Πελάτης  μπορεί  να πληροφορείται  το εκάστοτε  ύψος \nτων εξόδων της Τραπέζης και των παρακρατούμενων υπέρ \nτου Δημοσίου  φόρων  και τελών,  όπως και το χρόνο  που αυτά \nκαθίστανται απαιτητά, από το Τιμολόγιο και οποιοδήποτε \nΚατάστημα της Τραπέζης. O Πελάτης εξουσιοδοτεί  ρητά  \nμε το παρόν την Τράπεζα να φέρει όλα τα ανωτέρω ποσά \nπου τον βαρύνουν σε χρέωση του λογαριασμού του κατά \nπροτεραιότητα οποτεδήποτε υπάρχει σε αυτόν διαθέσιμο \nυπόλοιπο  για την μερική  ή ολική  εξόφλησή τους.  \n4.6. Κλείσιμο  λογαριασμού  \n4.6.1.  Ο Πελάτης δικαιούται να κλείσει οποτεδήποτε \nοποιονδήποτε λογαριασμό τηρεί στην Τράπεζα με έγγραφη \nειδοποίηση η οποία επιφέρει έννομα αποτελέσματα μετά  \nτην παρέλευση τριάντα (30) ημερών από την κοινοποίησή \nτης σε αυτήν. Η καταγγελία της συμβάσεως λογαριασμού \nαπό τον  Π ε λ ά τ η  γ ί ν ε τ α ι  α ζ η μ ί ω ς .  Τ υ χ ό ν  ε π ι β α ρ ύ ν σ ε ι ς  π ο υ  \nεπιβάλλονται  σε τακτική  βάση στο πλαίσιο  και για την τήρηση \nτου λογαριασμού, καταβάλλονται από τον Πελάτη κατ’ \nαναλογία μέχρι τον χρόνο κλεισίματος του λογαριασμού και \nεάν έχουν προκαταβληθεί επιστρέφονται κατ’  αναλογία.  \n4.6.2.  Η Τράπεζα δικαιούται να κλείσει οποτεδήποτε \nλογαριασμό του Πελάτη με έγγραφη ειδοποίηση προς τον \nΠελάτη η οποία επιφέρει έννομα αποτελέσματα μετά την \nπαρέλευση  εξήντα  (60) ημερών  από την αποστολή  της σε αυτόν, \nεκτός εάν συντρέχ ει περίπτωση παραβάσεως εκ μέρους του \nδιατάξεων  του νόμου  ή συμβατικών  του υποχρεώσεων  έναντι \nαυτής  ή άλλος  σπουδαίος  λόγος,  οπότε  η Τράπεζα  δικαιούται \nνα κλείσει τον λογαριασμό αμέσως. To τελευταίο εδάφιο  του \nόρου 4.6.1.  εφαρμόζεται  και στην περίπτωση  καταγγελίας  της \nσυμβάσεως  λογαριασμού  από την Τράπεζα.  \n4.6.3.  Τυχόν υπάρχον κατά το κλείσιμο λογαριασμού \nυπόλοιπο τηρείται υπέρ του Πελάτη σε άτοκο προσωρινό \nλογαριασμό εκτός εάν υφίστανται στην Τράπεζα άλλοι \nλογαριασμοί του, οπότε η Τράπεζα πιστώνει με το υπόλοιπο \nοποιονδήποτε από αυτούς, με την επιφύλαξη τυχόν άλλων \nοδηγιών του Πελάτη.  \n4.7. Ακίνητος  λογαριασμός  \n4.7.1.  Η Τράπεζα  δύναται  να θέτει περιορισμούς  στην κίνηση \nλογαριασμού  του Πελάτη,  περιλαμβανομένων των πιστώσεών \nτου και της εξοφλήσεως επιταγών που σύρονται επ’ αυτού, \nεφ’ όσον στον εν λόγω λογαριασμό  δεν έχει πραγματοποιηθεί \nκαμμία  πραγματική  συναλλαγή  για χρονικό  διάστημα  άνω των \nείκοσι τεσσάρων (24) συνεχόμενων μηνών, όπως ενδεικτικά \nχρέωση ή πίστωση του λογαριασμού από τον Πελάτη μέσω \nΚαταστήματος  ή μέσω  των Εναλλακτικών Δικτύων,  ή πίστωσή \nτου με τόκους,  μερίσματα,  προϊόν  μισθοδοσίας.  \n4.7.2.  Η άρση των ως άνω περιορισμών γίνεται κατόπιν \nαιτήματος του Πελάτη και μετά από την ολοκλήρωση της \nεπαληθεύσεως των στοιχείων ταυτοποιήσεώς του σύμφωνα \nμε την ισχύουσα νομοθεσία και τις διαδικασίες  της Τραπέζης.  \n \n4.8. Αδρανής  λογαριασμός  \n4.8.1.  Ως αδρανής λογαριασμός ορίζεται εκείνος, στον  οποίο \nδεν έχει πραγματοποιηθεί αποδεδειγμένα καμμία  πραγματική \nσυναλλαγή από τον Πελάτη για χρονικό διάστημα είκοσι \nσυνεχόμενων ετών. Η πίστωση της καταθέσεως με τόκους \nκαι η κεφαλαιοποίησή τους δεν συνιστούν συναλλαγή κατά \nτην έννοια του παρόντος  εδαφίου.  4.8.2.  Με την πάροδο της εικοσαετίας παραγράφονται τα \nδικαιώματα του Πελάτη και των κληρονόμων το υ  ε π ί  τ ο υ  \nυπολοίπου στον λογαριασμό, το περιεχόμενο του οποίου \nπεριέρχεται αυτοδικαίως στο Δημόσιο. Ως ημερομηνία \nενάρξεως της  εικοσαετούς  παραγραφής  νοείται  η \nεπομένη της τελευταίας πραγματικής συναλλαγής που \nπραγματοποίησε ο  Πελάτης.  \n4.8.3.  Η Τράπεζα, πριν από τη συμπλήρωση του χρόνου \nπαραγραφής, αποστέλλει ταχυδρομικώς στον Πελάτη \nπεριοδικές ανά πενταετία ειδοποιητικές ενημερώσεις και \nειδικότερα  στα πέντε,  στα δέκα και στα δεκαπέντε  έτη από τη \nδιενέργεια  της τελευταίας  πραγματικής  συναλλαγής  και τέλος \nπριν την παρέλευση της εικοσαετίας. Η δεύτερη και η τρίτη \nειδοποίηση  είναι υποχρεωτικές,  μόνο εφ’ όσον ο λογαριασμός \nέχει υπόλοιπο  μεγαλύτερο  των εκατό  (100)  ευρώ.  \n \n4.9. Περιοδική ενημέρωση  \n4.9.1.  Ο Πελάτης ενημερώνεται από την Τράπεζα περιοδικά \nγια τη συνολική και από οποιανδήποτε αιτία κίνηση του \nλογαριασμού του, τους φόρους επί των τόκων, τυχόν \nπ ρ ο μ ή θ ε ι ε ς  κ α ι  έ ξ ο δ α  μ ε  τ α  ο π ο ί α  ε π ι β α ρ ύ ν ε τ α ι  γ ι α  τ η ν  \nτήρηση και κίνηση του λογαριασμού του. Η ενημέρωση \nπαρέχεται στον Πελάτη, κατ’ επιλογήν του, εγγράφως ή \nηλεκτρονικά.  \n4.9.2.  Η έγγραφη περιοδική ενημέρωση γίνεται με την \nταχυδρομική αποστολή στον Πελάτη εντός δέκα (10) \nημερών από τη συμπλήρωση κάθε ημερολογιακού τριμήνου \nαντιγράφου της κινήσεως που είχε ο λογαριασμός του κατά \nτο τρίμηνο αυτό εκτός εάν ο Πελάτης έχει συμφωνήσει με \nτην Τράπεζα να τον ενημερώνει σε συντομότερα χρονικά \nδιαστήματα, οπότε η ενημέρωση του παρέχεται κατά τα ως \nάνω μετά το τέλος  αυτών.  Σε περίπτωση  κοινού  λογαριασμού \nτο αντίγραφο με την κίνηση του λογαριασμού αποστέλλεται \nστον συν δικαιούχο που αναφέρεται πρώτος στην αίτηση \nανοίγματος του λογαριασμού. Ο εν λόγω συνδικαιούχος \nαναλαμβάνει την υποχρέωση να ενημερώνει τους λοιπούς, \nοι οποίοι έχουν σε κάθε περίπτωση πρόσβαση στην σχετική \nπληροφόρηση κατά τους όρους 4.9.4. και 4.9.7. Εάν εντός \nτης περιόδου αναφοράς του  αντιγράφου  της  κινήσεως \nτου λογαριασμού δεν υπήρξε κίνηση σε αυτόν, ο Πελάτης \nλαμβάνει σχετική ενημέρωση σε εξαμηνιαία  βάση.  \n4.9.3.  Για τους λογαριασμούς για τους οποίους έχει \nχορηγηθεί βιβλιάριο καταθέσεων δεν αποστέλλεται έγγρ αφη \nενημέρωση αλλά ο Πελάτης  ενημερώνεται  για την κίνηση  του \nλογαριασμού  του με την προσκόμιση  του βιβλιαρίου  η οποία, \nσε περίπτωση  κοινού  λογαριασμού  γίνεται  από οποιονδήποτε \nτων συνδικαιούχων.  \n4.9.4.  Πέραν των ανωτέρω, η Τράπεζα καθιστά διαθέσιμη \nστον Πελάτη την κίνηση του λογαριασμού για κάθε \nημερολογιακό μήνα, εντός του πρώτου δεκαημέρου του \nαμέσως επομένου ημερολογιακού μήνα σε οποιοδήποτε \nΚατάστημα της  Τραπέζης.  \n4.9.5.  Σε περίπτωση που ο Πελάτης δεν λάβει το αντίγραφο \nμε την κίνηση του λογαριασμού του υποχ ρεούται να το \nγνωστοποιήσει στην Τράπεζα εγγράφως επί αποδείξει το \nαργότερο  μέχρι  το τέλος  του μήνα εντός  του οποίου  αυτό του \nαποστέλλεται  σύμφωνα  με τον όρο 4.9.2.,  άλλως  τεκμαίρεται \nότι το αντίγραφο κινήσεως του λογαριασμού παραλήφθηκε, \nεπιτρεπόμενης  ανταποδείξεως.  \n4.9.6.  Η αποστολή των αποσπασμάτων ή αντιγράφων της \nκινήσεως του λογαριασμού διακόπτεται αυτοδικαίως σε \nπερίπτωση που η σχετική αλληλογραφία προς τον Πελάτη \nεπιστραφεί  ανεπίδοτη  στην Τράπεζα.  Η Τράπεζα  υποχρεούται \nνα συνεχίσει την απο στολή εάν μετά την διακοπή ο Πελάτης \nτην ενημερώσει  για τα νέα στοιχεία  επικοινωνίας  του. \n4.9.7.  Εάν ο Πελάτης επιλέξει την ηλεκτρονική περιοδική \nενημέρωσή του, έχει πρόσβαση στο αντίγραφο με την \nκίνηση του λογαριασμού του σε ηλεκτρονική μορφή μέσω \nτης υπηρεσίας Alpha e -statements που παρέχεται από τα \nΕναλλακτικά  Δίκτυα  Alpha  Web Banking  και Alpha  Mobile  ",
    "8 Έκδοση 2.0/2018   B a n k i n g  ή  μ ε  ό π ο ι ο ν  ά λ λ ο ν  τ ρ ό π ο  θ έ σ ε ι  η  Τ ρ ά π ε ζ α  σ τ η  \nδιάθεσή του. Το ηλεκτρονικό αντίγραφο του λογαριασμού \nείναι διαθέσιμο σ ε μηνιαία βάση, εντός δύο (2) εργασίμων \nημερών από την λήξη κάθε μήνα εντός του οποίου υπήρξε \nκίνηση στον λογαριασμό.  \n4.9.8.  Η εγγραφή του Πελάτη στα Εναλλακτικά Δίκτυα \nσυνεπάγεται ότι η περιοδική του ενημέρωση για  την  \nκίνηση του λογαριασμού του γίνεται αποκλειστικά μέσω  \nτης υπηρεσίας Alpha e -statements. Ο Πελάτης δύναται \nοποτεδήποτε να ζητήσει τη διακοπή της εν λόγω υπηρεσίας \nως προς οιονδήποτε λογαριασμό του, στην περίπτωση δε \nαυτή θα λαμβάνει  εφ’ εξής για τον λογαριασμό  αυτό έγχαρτη  \nενημέρωση κατά τον όρο  4.9.2.  \n4.9.9.  Στο πλαίσιο της υπηρεσίας Alpha e -statements, ο \nΠελάτης  ειδοποιείται  για την διαθεσιμότητα  του ηλεκτρονικού \nαντιγράφου της κινήσεως του λογαριασμού του με email \nπου του αποστέλλει η Τράπεζα στην ηλεκτρονική του \nδιεύθυνση που της έχει δηλώσει για τον σκοπό αυτό. Σε \nπ ε ρ ί π τ ω σ η   π ο υ  ο  Πε λ ά τ η ς  δ ε ν  λ ά β ε ι  τ ο  ε ν  λ ό γ ω  μ ή ν υ μ α   \nκαι διαπιστώσει ότι το ηλεκτρονικό αντίγραφο δεν είναι \nδιαθέσιμο  κατά τα προαναφερθέντα  στον όρο 4.9.7.,  οφείλει \nνα το γνωστοποιήσει στην Τράπεζα εγγράφως επί απο δείξει \nμέχρι το τέλος του επομένου ημερολογιακού μήνα από \nαυτόν στον οποίο αφορά το αντίγραφο, άλλως τεκμαίρεται \nότι η περιοδική του ενημέρωση πραγματοποιήθηκε, \nεπιτρεπόμενης  ανταποδείξεως.  \n4.9.10.  Η Τράπεζα χρησιμοποιεί τη διεύθυνση του \nηλεκτρονικού ταχυδρομείου (e -mail) που της έχει δηλώσει ο \nΠελάτης  για την εγγραφή  στην υπηρεσία  Alpha  e-statements \nπροκειμένου αυτή να τον ενημερώνει για θέματα που \nσχετίζονται με την υπηρεσία, αλλά και τη γενικότερη \nσυνεργασία του με την  Τράπεζα.  \n4.9.11.  Τα αποσπάσματα ή αντί γραφα κινήσεως του \nλογαριασμού είτε σε έγχαρτη είτε σε ηλεκτρονική μορφή, \nόπως και οι εγγραφές στο βιβλιάριο καταθέσεων κατά τα \nπροαναφερθέντα, εξάγονται από τα  εμπορικά/λογιστικά  βιβλία της Τραπέζης που τηρούνται ηλεκτρονικά, ο δε \nΠελάτης αναγνωρίζει ότι  αποτελούν πλήρη  απόδειξη \nσχετικά με τις συναλλαγές και τις κινήσεις του λογαριασμού \nτου που περιλαμβάνουν, επιτρεπόμενης ανταποδείξεως. \nΑδιάκοπη σειρά τέτοιων αντιγράφων αποτελεί ακριβές \nαπόσπασμα από τα βιβλία της Τραπέζης,  που απεικονίζει  \nτις χρεώσει ς και πιστώσεις του λογαριασμού για το χρονικό \nδιάστημα που καλύπτουν. Εάν ο Πελάτης αμφισβητεί το \nπεριεχόμενο του αντιγράφου κινήσεως του λογαριασμού \nτου, εντύπου ή ηλεκτρονικού, οφείλει να το γνωστοποιήσει \nσ τ η ν  Τ ρ ά π ε ζ α  ε γ γ ρ ά φ ω ς  ε π ί  α π ο δ ε ί ξ ε ι  ή  μ ε  ά λ λ ο  Σ τ αθερό \nΜέσο αιτιολογημένα εντός σαράντα (40) ημερών από την \nλήξη του διαστήματος που αυτό αφορά, με την επιφύλαξη \nτου όρου 5.9.9. Εάν ο Πελάτης δεν αμφισβητήσει το \nπεριεχόμενο του αντιγράφου κινήσεως του λογαριασμού \nεντός της ως άνω προθεσμίας θα θεωρείται ότι αποδέχεται \nτην ακρίβεια του περιεχομένου του και αναγνωρίζει τα επί \nμέρους και τα συνολικά κονδύλια που περιλαμβάνονται σε \nαυτό, επιτρεπομένης  ανταποδείξεως.  \n4.9.12.  Όλα τα ηλεκτρονικά αντίγραφα κινήσεως  του \nλογαριασμού που έχουν καταστεί διαθέσιμα στον Πελάτη  \nκ α τ ά  τ ο ν  ό ρ ο  4 . 9 . 7 .  κ α ι  τ α   η λ ε κ τ ρ ο ν ι κ ά   μ η ν ύ μ α τ α   π ο υ  \nτου έχουν αποσταλεί κατά τον όρο 4.9.9. αποθηκεύονται \nηλεκτρονικά στα συστήματα της Τραπέζης και αποτελούν \nπλήρη απόδειξη για την αντίστοιχη παροχή στον Πελάτη της \nενημερώσεως, επιτρεπόμενης  ανταποδεί ξεως.  \n4.9.13.  Εάν η Τράπεζα  συμφωνήσει  την παροχή  στον Πελάτη \nαντιγράφων κινήσεως του λογαριασμού του σε συχνότερη \nβάση ή με διαφορετικό τρόπο από τα προβλεπόμενα \nανωτέρω ή την παροχή σε αυτόν πρόσθετων πληροφοριών, \nμε την επιφύλαξη του όρου 5.8., ο Πελάτης υποχρεούται να \nτης καταβάλει το σχετικό κόστος που προβλέπεται από το \nΤιμολόγιο.  \n4.9.14.  Αίτημα του Πελάτη για επανέκδοση ή επαναποστολή \nτων αντιγράφων αυτών, συνεπάγεται την επιβάρυνση που \nαναγράφεται στο  Τιμολόγιο.  \n \n5. ΥΠΗΡΕΣΙΕΣ  ΠΛΗΡΩΜΩΝ  \n5.1. Πεδίο εφαρμογής  \n5.1.1.  Οι  όροι  του  παρόντος  Κεφαλαίου  εφαρμόζονται \nσε Πράξεις Πληρωμών που πραγματοποιούνται από την \nΤράπεζα σε ευρώ ή σε οποιοδήποτε άλλο νόμισμα, εκτός \nτων περιπτώσεων που προβλέπεται διαφορετικά στο παρόν, \nυπό την προϋπόθ ε σ η  ό τ ι  κ α ι  ο  τ υ χ ό ν  έ τ ε ρ ο ς  π ά ρ ο χ ο ς  \nυπηρεσιών πληρωμών βρίσκεται στην Ελλάδα ή εντός  άλλου \nκράτους μέλους του Ευρωπαϊκού Οικονομικού Χώρου. Εάν  \nο έτερος πάροχος υπηρεσιών πληρωμών βρίσκεται εκτός \nτου Ευρωπαϊκού Οικονομικού Χώρου οι όροι του παρόντος \nΚεφαλα ίου εφαρμόζονται  σε ό,τι αφορά  τα μέρη της Πράξεως \nΠληρωμής που πραγματοποιούνται εντός  Ελλάδος.  \n5.1.2.  Οι όροι του παρόντος Κεφαλαίου δεν  εφαρμόζονται  \nσε Πράξεις Πληρωμής που βασίζονται σε επιταγές, \nσυναλλαγματικές και γραμμάτια εις διαταγή,  ταξιδιωτικές \nκαι ταχυδρομικές επιταγές και άλλα  παραστατικά  αξίας \nκατά τα ειδικώς προβλεπόμενα στην οικεία περί υπηρεσιών \nπληρωμών  νομοθεσία.  \n5.2. Περιγραφή των υπηρεσιών  πληρωμών  \nΗ Τράπεζα παρέχει στον Πελάτη σύμφωνα με τους όρους \nτου παρόντος Κεφαλαίου και τους τυχόν Ειδικούς Όρους, \nκατά περίπτωση, τις ακόλουθες υπηρεσίες πληρωμών:  \n- Υπηρεσίες που επιτρέπουν τοποθετήσεις και αναλήψεις \nμετρητών  σε λογαριασμό  που τηρείται  στο όνομα  του Πελάτη \nκαι χρησιμοποιείται για την εκτέλεση Πράξεων Πληρωμών, \nπεριλαμβανομένων όλων των εργασιών που απαιτούνται για \nτην τήρηση του λογαριασμού πληρωμών.  \n- Υπηρεσίες αμέσων χρεώσεων. Ως άμεση χρέωση νοείται  \nη πληρωμή με  χρέωση  λογαριασμού  του  πληρωτή  όταν \nη εκκίνηση της Πράξεως Πληρωμής διενεργείται από  τον  \nδικαιούχο  βάσει  συναινέσεως  του πληρωτή  προς αυτόν  ή τον \nπάροχο  υπηρεσιών  πληρωμών  του ή βάσει  εντολής  που δίδει \nο πληρωτής στην  Τράπεζα.  \n- Υπηρεσίες  μεταφορών  πιστώσεων.  Ως μεταφορά  πιστώσεως \nνοείται η Πράξη Πληρωμής που ενεργοποιείται από τον \nπληρωτή μέσω χρεώσεως του λογαριασμού του, με σκοπό \nνα πιστωθούν  χρηματικά  ποσά σε λογαριασμό  τρίτου είτε του \nιδίου του πληρωτή,  ο οποίος  τηρείται  στην Τράπεζα  ή σε άλλο \nπάροχο υπηρεσιών  πληρωμών.  \n- Υπηρεσίες εμβασμάτων. Ως υπηρεσία εμβασμάτων νοείται \nη υπηρεσία λήψεως χρηματικού ποσού από πληρωτή, με \nσκοπό τη μεταφορά αντίστοιχου ποσού σε δικαιούχο στην \nΤράπεζα  ή σε άλλο πάροχο  υπηρεσιών  πληρωμών  που ενεργεί \nγια λογαριασμό του δικαιούχου, χωρίς να δημιουργείται \nλογαριασμός πληρωμών στο όνομα του πληρωτή ή του \nδ ι κ α ι ο ύ χ ο υ  ή / κ α ι  η  υ π η ρ ε σ ί α  κ α τ ά  τ η ν  ο π ο ί α  α υ τ ά  τ α  \nχρηματικά  ποσά λαμβάνονται  για λογαριασμό  του δικαιούχου \nκαι τίθενται στη διάθεσή του. \n- Υπηρεσίες πληρωμών με Κάρτες οι οποίες διέπονται \nεπιπροσθέτως  από τους όρους  των Κεφαλαίων  6 και 7 καθώς \nεπίσης και από τους οικείους κατά περίπτωση Ειδικούς \nΌρους.  \n- Υπηρεσίες εκκινήσεως πληρωμής. Οι εν λόγω υπηρεσίες \nσυνίστανται στην εκκίνηση από τον Πελάτη, μέσω της \nΤραπέζης, Εντολής Πληρωμής από λογαριασμό του που \nτηρείται σε άλλον φορέα παροχής υπηρεσιών πληρωμών και \nπαρέχονται σύμφωνα με τους οικείους Ειδικούς  Όρους.  \n- Υπηρεσίες πληροφοριών λογαριασμού. Οι εν λόγω \nυπηρεσίες συνίστανται στην σε απευθείας ηλεκτρονική \nσύνδεση λήψη από τον Πελάτη, μέσω της Τραπέζης, \nσυγκεντρωτικών πληροφοριών σχετικά με έναν  ή ",
    "Alpha Bank, Σταδίου 40, 102 52 Αθήναι, www.alpha.gr 9  περισσότερους λογαριασμούς που τηρεί σε άλλον ή άλλους \nπαρόχους υπηρεσιών πληρωμών και παρέχονται σύμφωνα \nμε τους οικείους Ειδικούς Όρους.  \n \n5.3. Τύπος  και περιεχόμενο  Εντολής  Πληρωμής  \n5.3.1.  Η Εντολή Πληρωμής του Πελάτη προς την Τράπεζα \nδ ί δ ε τ α ι  σ ε  α υ τ ή ν  ε ί τ ε  α )  ε γ γ ρ ά φ ω ς ,  μ ε  υ π ο γ ρ α φ ή  τ ω ν  \nσχ ε τ ικ ών   κ α τά   π ερ ίπ τωση  εν τ ύπ ων   τ ης  Τρ απ έζης    ή   \nμε ενυπόγραφη επιστολή του η οποία υποβάλλεται σε \nο π ο ι ο δ ή π ο τ ε  Κ α τ ά σ τ η μ α   ή ,   ό π ο υ   α υ τ ό   γ ί ν ε τ α ι   δ ε κ τ ό   \nαπό την Τράπεζα, της διαβιβάζεται με  τηλεομοιοτυπικό \nμήνυμα (fax), είτε β) ηλεκτρονικά, μέσω των Εναλλακτικών \nΔικτύων ή των Δικτύων Αυτοματοποιημένων Συναλλαγών, \nμε χρήση Προσωπικών Κωδικών Αναγνωρίσεως ή/και \nΚάρτας, όπου απαιτείται, σύμφωνα και με τους λοιπούς \nόρους που διέπουν τη λειτουργί α τους είτε γ) τηλεφωνικά, \nμέσω της Υπηρεσίας Alpha Phone Banking. Σε περίπτωση \nάμεσης χρεώσεως με πληρωτή τον Πελάτη, η εκκίνηση της \nΠράξεως Πληρωμής από τον δικαιούχο μπορεί να βασίζεται \nσε σχετική εξουσιοδότηση που έχει δώσει ο Πελάτης σε \nαυτόν ή στον π άροχο υπηρεσιών πληρωμών του. Η κατά  \nτα ως άνω Εντολή Πληρωμής ή εξουσιοδότηση του Πελάτη \nμπορεί να  αφορά  την  διενέργεια  μίας  μόνον  πληρωμής \nή να είναι πάγια, αφορώσα  σε  επαναλαμβανόμενες  \nΠράξεις Πληρωμής σε συγκεκριμένες ημερομηνίες ή με \nσυγκεκρ ιμένη  περιοδικότητα.  \n5.3.2.  Οι Εντολές Πληρωμής και οι εξουσιοδοτήσεις  του \nΠελάτη για την διενέργεια Πράξεων Πληρωμών εφ’ όσον \nδίδονται με τον  προβλεπόμενο  κατά  περίπτωση  στον  \nόρο 5.3.1. τρόπο, συνιστούν την απαιτούμενη κατά νόμο \nσυγκατάθεσή  του για την εκτέλεση των αντιστοίχων  Πράξεων \nΠληρωμής.  \n5.3.3.  Η Εντολή Πληρωμής πρέπει οπωσδήποτε να \nπεριλαμβάνει  το ποσό και το νόμισμα  της Πράξεως  Πληρωμής, \nτο ονοματεπώνυμο ή την επωνυμία του πληρωτή και του \nδικαιούχου και τα Αποκλειστικά Μέσα Ταυτοποιήσεως, τα \nοποία ορίζονται κατά περίπτωση ως  ακολούθως:  \n- εάν η πληρωμή πρόκειται να διενεργηθεί με χρέωση \nλογαριασμού του Πελάτη, τον αριθμό του λογαριασμού \nαυτού  \n- σε περίπτωση μεταφοράς πιστώσεως εντός της Τραπέζης, \nτον αριθμό του λογαριασμού ή τον αριθμό IBAN (International \nBank Account Number) του λογαριασμού του  δικαιούχου  - σε περίπτωση μεταφοράς πιστώσεως εκτός Τραπέζης, τον \nαριθμό ΙΒΑΝ του λογαριασμού του δικαιούχου ή τον αριθμό \nτου λογαριασμού και τον αριθμό BIC (Bank Identifier Code) \nτης τραπέζης  του \n- σε περίπτωση άμεσ ης χρεώσεως, τα στοιχεία \nταυτοποιήσεως του δικαιούχου που ορίζει η Τράπεζα και τα \nστοιχεία  που προσδιορίζουν  την προς εξόφληση  υποχρέωση.  \n5.3.4.  Μεταφορά πιστώσεως σε λογαριασμό τρίτου \nπροσώπου εκτελείται από την Τράπεζα εφ’ όσον οι \nαπαιτούμενες οδηγίες και πληροφορίες προς αυτήν είναι \nπλήρεις και ακριβείς και τα παρασχεθέντα από τον Πελάτη \nστοιχεία συμπίπτουν απόλυτα με αυτά του δικαιούχου του \nλογαριασμού υποδοχής του μεταφερόμενου κεφαλαίου. Σε \nπερίπτωση  μη αποδοχής  της πιστώσεως,  η Τράπεζα  πιστώνει \nτο σχετικό ποσό στον λογαριασμό του Πελάτη, χρεώνοντας \nαυτόν με οποιαδήποτε έξοδα προκύπτουν.  \n5.3.5.  Σε περίπτωση που στον λογαριασμό του Πελάτη \nγίνουν  εγγρα φές πιστώσεων  ή χρεώσεων  που δεν βασίζονται \nσε αντίστοιχες οδηγίες του, αλλά οφείλονται σε λάθος \nυ π α λ λ ή λ ο υ  τ η ς  ή  σ ε  ο π ο ι α ν δ ή π ο τ ε  ά λ λ η  α ι τ ί α ,  η  Τ ρ ά π ε ζ α  \nμπορεί  να προβαίνει  και με δική της πρωτοβουλία  σε διόρθωση \n(με διορθωτικές εγγραφές) ή ακύρωση (με αντιλογιστικές \nεγγραφές) των πιστώσεων ή των χρεώσεων αυτών. Επίσης, \nμπορεί να προβαίνει σε ακύρωση προσωρινών εγγραφών σε \nπερίπτωση ματαιώσεως της αναβλητικής αιρέσεως από την \nοποία  εξαρτώνται.  \n5.4. Λήψη  / εκτέλ εση της Εντολής  Πληρωμής  \n5.4.1.  Η Εντολή Πληρωμής θεωρείται ότι λήφθηκε από την \nΤράπεζα την ημέρα κατά την οποία πράγματι την έλαβε, \nεκτός εάν η λήψη έγ ινε σε μη Εργάσιμη Ημέρα ή μετά το \nΟριακό Χρονικό Σημείο Ημέρας οπότε η Εντολή Πληρωμής \nθ ε ω ρ ε ί τ α ι  ω ς  λ η φ θ ε ί σ α   τ η ν   ε π ό μ ε ν η   Ε ρ γ ά σ ι μ η   Η μέρα. \nΕάν συμφωνήθηκε ότι η μεταφορά πιστώσεως ή η άμεση \nχρέωση θα εκτελεσθεί σε συγκεκριμένη ημέρα ή στο τέλος \nπροθεσμίας  ή όταν ο Πελάτης  θέσει  το αντίστοιχο  χρηματικό \nποσό στη διάθεση της Τραπέζης, ως χρονικό σημείο λήψεως \nτης Εντολής  Πληρωμής  λογίζεται,  κατά περίπτωση,  η ως άνω \nημέρα ή η τελευταία ημέρα της προθεσμίας ή η ημέρα κατά \nτην οποία το αντίστοιχο  χρηματικό  ποσό τέθηκε  στη διάθεση \nτης Τραπέζης και αν αυτή δεν είναι Εργάσιμη Ημέρα, η \nαμέσως επόμενη Εργάσιμη Ημέρα. Τα Οριακά Χρονικά \nΣημεία Ημέρας  ανά δίκτυο  συναλλαγών ορίζονται  ως εξής: \n \nΟΡΙΑΚΑ ΧΡΟΝΙΚΑ ΣΗΜΕΙΑ (CUT -OFFS)  \n \nΔίκτυο συναλλαγών  Πράξη πληρωμής  Ώρα cut- off \nAlpha Web Banking \nAlpha Mobile Banking \nAlpha Phone Banking \nMy Alpha Wallet  Μεταφορές πιστώσεων και πληρωμές  22:00  \nATM Καταθέσεις μετρητών σε φάκελο*  \n* Η κατάθεση μετρητών σε BNA ATM \nγίνεται πάντοτε με Ημερομηνία Αξίας την \nημερομηνία διενέργειας της καταθέσεως  14:30  \n Μεταφορές πιστώσεων  23:30  \n Πληρωμές  15:30. Ειδικά για τις βεβαιωμένες οφειλές \nπρος το Δημόσιο: 22:00  \nΚ.Α.Σ.  Όλες οι συναλλαγές  Ωράριο εξυπηρετήσεως  κοινού \nαπό τα Καταστήματα της  Τραπέζης  \nΔίκτυο Kαταστημάτων \n(ταμεία)  Όλες οι συναλλαγές  Ωράριο εξυπηρετήσεως  κοινού \nαπό τα Καταστήματα της  Τραπέζης  ",
    "10 Έκδοση 2.0/2018   5.4.2.  Η Τράπεζα, πριν από την εκτέλεση έγγραφης  Εντολής \nΠληρωμής, ταυτοποιεί τον Πελάτη και, κατά περίπτωση, τον \nεκπρόσωπο ή τον πληρεξούσιό του και εάν η εντολή είναι \nέγγραφη και της διαβιβάσθηκε εξ αποστάσεως, ελέγχει και \nτην ομοιότητα  της υπογραφής  του Πελάτη  ή του εκπροσώπου \nτου με το δείγμα που τηρεί στο αρχείο της. Η Τράπεζα \nδικαιούται  να μην εκτελέσει  την εντολή,  απαλλασσόμενη  από \nοποιανδήποτε ευθύνη,  εάν: \nα) υπάρχει αμφιβολία ως προς την ταυτοποίηση του Πελάτη \nή την προέλευση της εντολής από αυτόν, ή  \nβ )  η  ε π ί  τ η ς  ε ν τ ο λ ή ς  υ π ο γ ρ α φ ή  π α ρ ο υ σ ι ά ζ ε ι  σ ο β α ρ έ ς  \nαποκλίσεις από το δείγμα που τηρεί η Τράπεζα ή  \nγ )  ε ά ν  η  ε ν τ ο λ ή  έ χ ε ι  π ε ρ ι ε χ ό μ ε ν ο  α σ α φ έ ς  ή  α ν τ ι φ α τ ι κ ό  ή  \nπροφανώς παράνομο.  \nΣτις περιπτώσεις  αυτές  η Τράπεζα  γνωστοποιεί  στον Πελάτη, \nμε έγγραφο  ή με άλλο Σταθερό  Μέσο,  την άρνηση  εκτελέσεως \nκαι τους λόγους αυτής εντός των προθεσμιών που ορίζονται \nστον όρο 5.4.5. και 5.4.6. εκτός εάν η γνωστοποίηση \nαπαγορεύεται από διάταξη νόμου. Για τις περιπτώσεις που \nεπιβάλλεται κόστος για την γνωστοποίη ση, αυτό  αναφέρεται \nστο Τιμολόγιο.  \n5.4.3.  Η εκτέλεση Εντολής Πληρωμής με χρέωση \nλογαριασμού του Πελάτη προϋποθέτει αφενός την ύπαρξη \nεπαρκούς διαθεσίμου υπολοίπου στον λογαριασμό το οποίο \nν α  κ α λ ύ π τ ε ι  τ ο  σ υ ν ο λ ι κ ό  π ο σ ό  τ η ς  ε ν τ ο λ ή ς  κ α ι  τ ι ς  τ υ χ ό ν  \nχρεώσεις  για την εκτέλεσή  της, και αφετέρου  να μην υπάρχει \nούτε να προκαλείται από την εκτέλεση υπέρβαση του κατά \nπερίπτωση εφαρμοζομένου ορίου συναλλαγών που έχει \nορίσει η Τράπεζα και γνωστοποιήσει στον Πελάτη για τη \nσυγκεκριμένη συναλλαγή ή/και για το συγκεκριμένο μέσο μ ε \nτο οποίο  αυτή εκτελείται  (π.χ. Εναλλακτικά  Δίκτυα,  Κάρτα).  \n5.4.4.  Εάν η Εντολή Πληρωμής πρέπει να εκτελεσθεί σε \nνόμισμα διαφορετικό από το νόμισμα του προς χρέωση \nλογαριασμού του Πελάτη, για τη μετατροπή  εφαρμόζεται  \nη σχετική ισοτιμία που αναγράφεται στο ανηρ τημένο στα \nΚαταστήματα και στον διαδικτυακό τόπο της Τραπέζης \nημερήσιο δελτίο τιμών συναλλάγματος της ημέρας \nεκτελέσεώς  της. \n5.4.5.  Εντολή του Πελάτη για πίστωση λογαριασμού που \nτηρείται στην Τράπεζα, εφ’ όσον διενεργείται σε ευρώ ή σε \nνόμισμα άλλου κράτους μέλου ς της Ευρωπαϊκής Ενώσεως \nεκτελείται αυθημερόν. Εάν η εντολή αφορά πίστωση \nλογαριασμού που τηρείται  σε άλλη  τράπεζα στην Ελλάδα  \nή σε άλλο κράτος -μέλος, η Τράπεζα μεταφέρει το πλήρες \nποσό της εντολής χωρίς καμμία από αυτό αφαίρεση ή \nέκπτωση  στον πάροχο  υπηρεσιών  πληρωμών  του δικαιούχου \nή, εφ’ όσον συντρέχει περίπτωση, στον ανταποκριτή του,  το \nαργότερο μέχρι το τέλος της επόμενης Εργάσιμης Ημέρας \nαπό την λήψη της εντολής. Η προθεσμία αυτή μπορεί να \nπαρατείνεται κατά μία επιπλέον Εργάσιμη Ημέρα για τις \nΠράξεις Πληρωμής των οποίων η εκκίνηση διενεργείται σε \nέντυπη  μορφή.  \nΆμεση χρέωση με πληρωτή τον Πελάτη στα ανωτέρω \nνομίσματα εκτελείται την ημέρα κατά την οποία η Τράπεζα \nλαμβάνει την Εντολή Πληρωμής που της διαβιβάζει ο \nδικαιούχος μέσω του φορέα παροχής υπηρεσιών πληρωμών \nτου, ή, σε περίπτωση που η λήψη της Εντολής Πληρωμής \nγίνει σε μη Εργάσιμη Ημέρα ή μετά το Οριακό Χρονικό \nΣημείο Ημέρας, την επομένη Εργάσιμη Ημέρα. Ημερομηνία \nΑξίας για την χρέωση του λογαριασμού του Πελάτη σε όλες \nτις ανωτέρω περιπτώσει ς είναι η ημέρα κατά την οποία το \nποσό της εντολής πράγματι χρεώθηκε σε αυτόν.  \n5.4.6.  Εφ’ όσον η εκτέλεση Πράξεως Πληρωμής απαιτεί  \nαπό την Τράπεζα μετατροπή νομίσματος μεταξύ του ευρώ \nκαι άλλου νομίσματος κράτους μέλους της Ευρωπαϊκής \nΕνώσεως, η Τράπεζα υποχρεού ται να μεταφέρει το πλήρες \nπ οσό  της εν τ ολ ής  σ τον   π άρ οχ ο  υπ ηρ εσ ιών   π λ ηρ ωμών  \nτου δικαιούχου ή, εφ’ όσον συντρέχει περίπτωση, στον \nανταποκριτή του, το αργότερο μέχρι το τέλος της τέταρτης \nΕργάσιμης Ημέρας από την λήψη της. Ημερομηνία Αξίας  για την χρέωση  του λογαριασμού  του Πελάτη  είναι η ημέρα  κατά \nτην οποία  το ποσό της εντολής  πράγματι  χρεώθηκε  σε αυτόν.  \n5.4.7.  Εάν ο Πελάτης είναι δικαιούχος μεταφοράς \nπιστώσεως ή εμβάσματος σε ευρώ ή σε νόμισμα άλλου \nκράτους μέλους της Ευρωπαϊκής Ενώσεως, η Τράπεζα \nυποχρεούται να πιστώσει τον λογαριασμό του με το ποσό \nτης ή να θέσει το ποσό στη διάθεσή του, αντιστοίχως,  \nεντός της Εργάσιμης Ημέρας, κατά την οποία το ποσό αυτό \nκατέστη  σε αυτήν  διαθέσιμο  από τον πληρωτή  ή τον πάροχο \nυπηρεσιών πληρωμών του και μ ε Ημερομηνία Αξίας αυτήν \nτης ημέρας κατά την οποία πραγματοποιήθηκε η πίστωση. \nΕάν ο Πελάτης είναι δικαιούχος άμεσης  χρεώσεως  σε  \nΕυρώ ή σε νόμισμα άλλου κράτους μέλους της Ευρωπαϊκής \nΕνώσεως  που εκκινείται  από αυτόν  ή μέσω  αυτού,  η Τράπεζα \nδιαβιβάζει την σχετική Εντολή Πληρωμής στον πάροχο \nυπηρεσιών πληρωμών του πληρωτή εντός της προθεσμίας \nπου έχει συμφωνήσει με τον Πελάτη, καθιστώντας δυνατό \nτον διακανονισμό της, όσον αφορά την άμεση χρέωση, \nκατά τη συμφωνηθείσα καταληκτική ημερομη νία. Σε κάθε \nπερίπτωση και ανεξαρτήτως του νομίσματος της Πράξεως \nΠ λ η ρ ω μ ή ς ,  η  Τ ρ ά π ε ζ α  δ ι κ α ι ο ύ τ α ι  ν α  α φ α ι ρ ε ί  α π ό  τ ο  π ο σ ό  \nτης Πράξεως Πληρωμής πριν το καταστήσει διαθέσιμο στον \nΠελάτη τις τυχόν επιβαλλόμενες χρεώσεις  της. \n5.4.8.  Με την επιφύλαξη  των οριζομένων  στον όρο 7.1.7.  για \nτις καταθέσεις μετρητών σε ATM της Τραπέζης, η πίστωση \nτου λογαριασμού με το ποσό της καταθέσεως μετρητών σε \nΚατάστημα  της Τραπέζης,  σε ευρώ  ή σε άλλο νόμισμα  κράτους \nμέλους της Ευρωπαϊκής Ενώσεως, γίνεται αυθημερόν και με \nΗμερομηνία Αξίας αυτήν που κατά περίπτωση ορίζεται στο \nΤιμολόγιο.  \n5.5. Ανάκληση Εντολής  Πληρωμής  \n5.5.1.  Εντολή Πληρωμής δεν ανακαλείται μετά από το \nχ ρ ο ν ι κ ό  σ η μ ε ί ο  λ ή ψ ε ώ ς  τ η ς  α π ό  τ η ν  Τ ρ ά π ε ζ α  κ α τ ά  τ α  \nο ρ ι ζ ό μ ε ν α  σ τ ο ν  ό ρ ο  5 . 4 . 1 .  Κ α τ ’  ε ξ α ί ρ ε σ η ,  σ τ η ν  π ε ρ ί π τ ω σ η  \nτου δευτέρου εδαφίου του όρου 5.4.1. ο Πελάτης μπορεί να \nανακαλέσει  την Εντολή  Πληρωμής  το αργότερο  έως το τέλος \nτης Εργάσιμης Ημέρας που προηγείται της συμφωνηθείσας \nημέρας. Όταν διενεργείται εκκίνηση Πράξεως  Πληρωμής \nαπό Τρίτο  Πάροχο,  κατά την έννοια  του όρου 5.10.,  ή από τον \nδικαιούχο  ή μέσω  αυτού,  ο Πελάτης  δεν ανακαλεί  την Εντολή \nΠληρωμής αφ’ ότου χορηγήσει στον Τρίτο Πάροχο την \nσυγκατάθεσή του να διενεργήσει την εκκίνηση της Πράξεως \nΠληρωμής ή αφ’ ότου χορηγήσει την συγκατάθεσή του να \nεκτελεσθεί η Πράξη Πλη ρωμής προς τον  δικαιούχο.  \n5.5.2.  Εντολή Πληρωμής που αφορά άμεση χρέωση με \nπληρωτή τον Πελάτη δύναται να ανακληθεί από τον Πελάτη \nτο αργότερο έως το τέλος της Εργάσιμης Ημέρας που \nπροηγείται αυτής που έχει συμφωνηθεί για τη χρέωση των \nχρηματικών  ποσών  στον λογαρι ασμό πληρωμών  του. \n5.5.3.  Η ανάκληση Εντολής Πληρωμής, όπου επιτρέπεται, \nγ ίνεται με τον ίδιο ακριβώς τρόπο με τον  οποίο είχε δοθεί \nκαι, εάν είχε δοθεί σε Κατάστημα, στο ίδιο Κατάστημα. Στην \nπερίπτωση πάγιας εντολής η ανάκληση αφορά την εκτέλεση \nκάθε μελλοντικής Πράξεως Πληρωμής στο πλαίσιο  αυτής.  \n5.5.4.  Μετά την παρέλευση του χρονικού ορίου εντός του \nοποίου  η Εντολή  Πληρωμής  δύναται  κατά τα προαναφερθέντα \nνα ανακληθεί, η ανάκλησή της από τον Πελάτη επιτρέπεται \nμόνον με συμφωνία μεταξύ αυτού και της Τραπέζης και, \nστην περίπτωση του όρου 5.5.2., και του δικαιούχου. Στις \nπ ε ρ ι π τ ώ σ ε ι ς  α υ τ έ ς  η  Τ ρ ά π ε ζ α  δ ι κ α ι ο ύ τ α ι  ν α  ε π ι β ά λ ε ι  σ τ ο ν  \nΠελάτη τις χρεώσεις που ορίζονται σχετικά στο  Τιμολόγιο.  \n5.5.5.  Η εντολή θεωρείται ανακληθείσα σε περίπτωση \nθανάτου του Πελάτη ή λύσεώς του, εφ’ όσον πρόκειται για \nνομικό πρόσωπο, υπό την προϋπόθεση ότι το γεγονός αυτό \nέχει γνωστοποιηθεί εγκαίρως στην  Τράπεζα.  \n5.6. Όροι επιστροφής χρηματικών ποσών  (refund)  \n5.6.1.  Ο Πελάτης εφ’ όσον είναι Καταναλωτής δικαιούται να \nζητήσει την επιστροφή ολόκληρου του ποσού  εγκεκριμένης  ",
    "Alpha Bank, Σταδίου 40, 102 52 Αθήναι, www.alpha.gr 11  και ήδη εκτελεσθείσας Πράξεως Πληρωμής σε ευρώ ή σε \nνόμισμα  άλλου  κράτους  μέλους  του Ευρωπαϊκού  Οικονομικού \nΧώρου και την πίστωσή του στον λογαριασμό του, εφ’ όσον \nη Πράξη Πληρωμής εκκινήθηκε από το δικαιούχο ή μέσω \nαυτού  (άμεση  χρέωση)  και έχει ήδη εκτελεσθεί.  Προϋπόθεση \nτου δικαιώματος αυτού είναι ότι το ποσό της Πράξεως \nΠληρωμής αφ’ ενός δεν είχε προσδιορισθεί με  ακρίβεια  \nαπό τον Πελάτη  κατά το χρονικό  σημείο της εγκρίσεως  \nτης Πράξεως Πληρωμής  και  αφ’  ετέρου  ότι  υπερβαίνει  \nτο ποσό που θα ανέμενε εύλογα ο Πελάτης λαμβάνοντας \nυ π ’  ό ψ ι ν  τ ι ς  π ρ ο η γ ο ύ μ ε ν ε ς  σ υ ν ή θ ε ι ε ς  ε ξ ό δ ω ν  τ ο υ  κ α ι  τ ι ς  \nσχετικές περιστάσεις.  Κατόπιν  αιτήματος  της  Τραπέζης,  \nο Πελάτης φέρει το βάρος αποδείξεως ότι πληρούνται οι \nδύο ως άνω προϋποθέσεις και στο πλαίσιο αυτό οφείλει να \nπαράσχει στην Τράπεζα όλα τα στοιχεία που σχετίζονται με \nτ ο  α ί τ η μ ά  τ ο υ ,  α π ό  τ α  ο π ο ί α  π ρ ο κ ύ π τ ε ι  η  συνδρομή τους  \nμη δικαιούμενος εν τούτοις να επ ικαλεσθεί,  όσον  αφορά \nτη συνδρομή της προϋποθέσεως περί υπερβάσεως του \nποσού που θα ανέμενε εύλογα,  λόγους  που  συνδέονται  \nμε μετατροπή συναλλάγματος εφ’ όσον εφαρμόστηκε \nσυμφωνηθείσα συναλλαγματική ισοτ ιμία αναφοράς. Επίσης \nδεν δικαιούται να ζητήσει την επιστροφή χρηματικών  ποσών \nκατά τα ανωτέρω εάν έδωσε τη συγκατάθεσή του για την \nεκτέλεση της Πράξεως Πληρωμής απ’ ευθείας στην Τράπεζα \nκ α ι ,  α ν ά λ ο γ α  μ ε  τ η ν  π ε ρ ί π τ ω σ η ,  ο ι  π λ η ρ ο φ ο ρ ί ε ς  γ ι α  τ η  \nμελλοντική Πράξη  Πληρωμής του είχαν παρασχεθεί ή είχαν \nτεθεί στη διάθεσή του εγγράφως τουλάχιστον τέσσερις (4) \nεβδομάδες πριν από την ημερομηνία εξοφλήσεως, είτε από \nτην Τράπεζα, είτε από το  δικαιούχο.  \n5.6.2.  Με την επιφύλαξη του τελευταίου εδαφίου  του \nόρου 5.6.1. ο Πελάτης -Καταναλωτής διατηρεί επιπλέον \nανεπιφύλακτο δικαίωμα επιστροφής χρηματικών ποσών \nεντός των χρονικών ορίων που προβλέπονται στους  όρους  \n5.6.3.  και 5.6.4. σύμφωνα με τον Κανονισμό (ΕΕ) 260/2012 \nγια τις άμεσες χρεώσεις σε ευρώ εντός της Ευρωπαϊκής \nΕνώσεως σε περίπτωση που και ο τυχόν έτερος πάροχος \nυπηρεσιών πληρωμών του δικαιούχου, βρίσκεται εντός της \nΕυρωπαϊκής  Ενώσεως.  \n5.6.3.  Το αίτημα επιστροφής χρημάτων πρέπει να \nυποβληθεί  στην Τράπεζα  από τον Πελάτη -Καταναλωτή  εντός \nαποκλειστικής προθεσμίας οκτώ (8) εβδομάδων από την \nημερομηνία χρεώσεως του καταθετικού λογαριασμού του  με \nτο ποσό στο οποίο  το αίτημα  αφορά.  \n5.6.4.  Η Τράπεζα υποχρεούται εντός προθεσμίας δέκα (10) \nεργασίμων  ημερών  από την παραλαβή  του ως άνω αιτήματος \nεπιστροφής, είτε να πιστώσει ολόκληρο το χρηματικό ποσό \nτης εκτελεσθείσας Πράξεως Πληρωμής στον λογαριασμό \nτου Πελάτη με Ημερομηνία Αξίας όχι μεταγενέστερη της \nημερομηνίας που αυτός είχε χρεωθεί με το ποσό της, είτε  να \nαρνηθεί αιτιολογημένα την ι κανοποίηση του αιτήματος. Εάν \nο Πελάτης -Καταναλωτής δεν αποδεχθεί την αιτιολογία της \nαρνήσεως, δικαιούται να προσφύγει στη Γενική Γραμματεία \nΕμπορίου και Προστασίας του Καταναλωτή του Υπουργείου \nΟ ι κ ο ν ο μ ί α ς  κ α ι  Α ν ά π τ υ ξ η ς  ή  σ τ ο υ ς  α ρ μ ό δ ι ο υ ς  γ ι α  τ η ν  \nεναλλακτική  επίλυση  διαφορών  φορείς  σύμφωνα  με τον όρο \n11.9. Το δικαίωμα  της Τραπέζης  να αρνηθεί  αιτιολογημένα  την \nικανοποίηση του αιτήματος δεν υφίσταται στην περίπτωση \nπου προβλέπεται στον όρο  5.6.2.  \n \n5.7. Επιβαρύνσεις  \n5.7.1.  Ο Πελάτης υποχρεούται να καταβάλλει στην Τράπεζα \nτην αμοιβή  της για την αποδοχή  της Εντολής  Πληρωμής,  την \nπραγματοποίηση  των σχετικών  ελέγχων και για την εκτέλεσή \nτης κατά τους όρους του παρόντος καθώς επίσης και κάθε \nα μ ο ι β ή ,  δ α π ά ν η  ή  έ ξ ο δ α  τ ρ ί τ ω ν  μ ε  τ α  ο π ο ί α  η  Τ ρ ά π ε ζ α  \nεπιβαρύνεται  για την εκτέλεση  της Εντολής  Πληρωμής,  όπως \nοι επιβαρύνσεις αυτές ορίζονται στο  Τιμολόγιο.  \n5.7.2.  Η Τράπεζα  δικαιούται  να χρεώσει  με τα κονδύλια  αυτά \nτον λογαριασμό  του Πελάτη που αφορά  η Εντολή  Πληρωμής \nκαι δη κατά προτεραιότητα, πριν από την χρέωση σε  αυτόν  του ποσού αυτής. Εφ’ όσον μετά την παραπάνω χρέωση,  \nτο υπόλοιπο διαθέσιμο στον λογαριασμό του Πελάτη δεν \nεπαρκεί για την εκτέλεση της εντολής, αυτή δεν εκτελείται, \nακόμη και στην περίπτωση που ο Πελάτης διατηρεί σε άλλο \nλογαριασμό του στην Τράπεζα επαρκή διαθ έσιμα κεφάλαια, \nεκτός  εάν παράσχει  ειδική  εντολή  για χρέωση  του τελευταίου \nαυτού  λογαριασμού.  \n \n5.8. Ενημέρωση  \n5.8.1.  Η περιοδική  ενημέρωση  του Πελάτη  για την κίνηση  του \nλογαριασμού  του σύμφωνα  με τον όρο 4.9. περιλαμβάνει  επί \nπλέον των εκεί αναφερομένων στοιχείων, και την ακόλουθη \nπληροφόρηση όσον αφορά τις υπηρεσίες πληρωμών που \nέχει λάβει  από την Τράπεζα: \nα) στοιχεία για την ταυτοποίηση  κάθε πιστώσεως  ή χρεώσεως \nτου λογαριασμού του και πληροφορίες που αφορούν τον \nπληρωτή  ή τον δικαιούχο  του ποσού  αντίστοιχα,  \nβ) τα ποσά των τυχόν επιβαρύνσεων για εκτελεσθείσες \nΠράξεις  Πληρωμής,  \n(γ) σε περίπτωση  μετατροπής  νομίσματος,  τη συναλλαγματική \nισοτιμία  που χρησιμοποιήθηκε  για την πίστωση  ή την χρέωση \nτου λογαριασμού και το ποσό της συναλλαγής πριν ή μετά \nαπό τη μετατροπή του νομίσματος  και \nδ) την Ημερομηνία  Αξίας για τη χρέωση  και την πίστωση  κάθε \nεπί μέρους ποσού στον  λογαριασμό.  \nΗ ως άνω ενημέρωση παρέχεται δωρεάν. Εάν ο Πελάτης \nσυμφωνήσει με την Τράπεζα την παροχή σε αυτόν επιπλέον \nπληροφοριών ή της πιο  συχνής παροχής πληροφορήσεως   \nή της διαβιβάσεως πληροφοριών με τρόπο  διαφορετικό  \nαπό αυτόν που προσδιορίζεται στο παρόν υποχρεούται να \nκαταβάλει στην Τράπεζα την προβλεπόμενη στο Τιμολόγιο \nεπιβάρυνση.  \n5.8.2.  Η Τράπεζα παρέχει στον Πελάτη- φυσικό πρόσωπο, \nεφ’ ό σον αυτός ενεργεί για σκοπούς που δεν εμπίπτουν \nστην εμπορική, επιχειρηματική, βιοτεχνική ή ελευθέρια \nεπαγγελματική του δραστηριότητα, σε  τριμηνιαία  βάση  \nκαι δωρεάν, κατάσταση όλων των τελών που καταβάλλει, \nκαθώς και, εάν συντρέχει περίπτωση, πληροφορίε ς σχετικά \nμε τα επιτόκια που εφαρμόζονται για την παροχή σε αυτόν \nυπηρεσιών  που συνδέονται  με κάποιο  λογαριασμό  πληρωμών \nτου. Η κατάσταση  αυτή παρέχεται  κατά τον ίδιο τρόπο  με τον \nοποίο  ο Πελάτης  λαμβάνει  την περιοδική  ενημέρωση  του όρου \n4.9. εκτός εάν αιτηθεί να του παρέχεται σε έντυπη μορφή.  \n \n5.9. Ευθύνη  \n5.9.1.  Μ ε  τ η ν  ε π ι φ ύ λ α ξ η  τ ω ν  ό ρ ω ν  5 . 9 . 2 .  έ ω ς  5 . 9 . 4 . ,  η  \nΤράπεζα οφείλει να εκτελέσει την Εντολή Πληρωμής του \nΠ ε λ ά τ η  σ ύ μ φ ω ν α  μ ε  τ ι ς  ο δ η γ ί ε ς  τ ο υ  ή ,  ε ά ν  π ρ ό κ ε ι τ α ι  γ ι α  \nάμεση χρέωση, σύμφωνα με τις οδηγίες του δικαιούχου  ή \nτου παρόχου  υπηρεσιών  πληρωμών  αυτού και απαλλάσσεται \nαπό κάθε ευθύνη εφ’ όσον τις ακολούθησε πιστά. Σε \nπερίπτωση που  ο  Πελάτης  είναι  δικαιούχος  πληρωμής,   \nη Τρ άπ εζα εκ τελ ε ί την  εν τ ολ ή π ου έλ α βε απ ό τ ον  π άρ οχ ο \nυπηρεσιών πληρωμών του πληρωτή και εά ν πρόκειται για \nάμεση χρέωση, διαβιβάζει ορθά την εντολή στον πάροχο \nυπηρεσιών πληρωμών του  τελευταίου.  \n5.9.2.  Η Τράπεζα ουδεμία ευθύνη έχει εάν το Αποκλειστικό \nΜέσο Ταυτοποιήσεως ή η ταυτότητα του δικαιούχου που ο \nΠελάτης της παρέσχε για να εκτελέσει Πράξη Πληρω μής \nήταν εσφαλμένα ή ελλιπή. Στην περίπτωση αυτή η Τράπεζα \nεφ’ όσον της ζητηθεί καταβάλλει εύλογες προσπάθειες για \nτην ανάκτηση των χρηματικών ποσών που αφορά η Πράξη \nΠληρωμής και εάν η ανάκτηση δεν είναι εφικτή, προσκομίζει \nστον Πελάτη κατόπιν γραπτού αιτ ήματός του όλες τις \nπληροφορίες που έχει στη διάθεσή της οι οποίες είναι \nσημαντικές  γι’ αυτόν  να ασκήσει  νομική  αξίωση  για ανάκτηση \nτων εν λόγω ποσών. Ο Πελάτης υποχρεούται να καταβάλει \nστην Τράπεζα την σχετική με τις ανωτέρω ενέργειές της \nεπιβάρυνση που αναφέρεται στο Τιμολόγιο. Εάν ο Πελάτης \nπαράσχει  στην Τράπεζα  στοιχεία  πέραν  του Αποκλειστικού  ",
    "12 Έκδοση 2.0/2018   Μέσου Ταυτοποιήσεως, η Τράπεζα δεν υποχρεούται στη \nχρησιμοποίησή τους για την ταυτοποίηση του δικαιούχου ή \nτου λογαριασμού του, ευθυνομένη μόνον για την εκτέλεση \nτης Πράξεως Πληρωμής σύμφωνα με το παρασχεθέν από \nτον Πελάτη Αποκλειστικό Μέσο Ταυτοποιήσεως.  \n5.9.3.  Η Τράπεζα ελέγχει την Εντολή Πληρωμής του  Πελάτη \nσύμφωνα με το ισχύον νομοθετικό και ρυθμιστικό πλαίσιο \nγια την καταπολέμηση της νομιμοποιήσεως εσόδων από \nεγκληματικές δραστηριότητες και της χρηματοδοτήσεως  \nτης τρομοκρατίας αλλά δεν υποχρεούται να ελέγχει  κατά  \nτα λοιπά την νομιμότητά της ή της υποκειμένης αιτίας της \nγια την οποία αποκλειστικά υπεύθυνος είναι ο  Πελάτης \nόπως και για οποιανδήποτε τυχόν ζημία υποστεί αυτός ή η \nΤράπεζα από ανακριβείς, εσφαλμένες ή παράνομες εντολές, \nπεριλαμβανομένων  και των λόγω πλάνης  ή αμέλειας  εντολών \nαυτού ή τυχόν πληρεξουσίου  του. \n5.9.4.  Η Τράπεζα ουδόλως ευθύνεται για την μη εκτέλεση \nτης εντολής  του Πελάτη  σε περίπτωση  ανακλήσεώς  της ή για \nτους λόγους  που αναφέρονται  στους  όρους  5.3.4.  και 5.4.2., \nε ά ν  δ ε  υ π ο χ ρ ε ω θ ε ί  σ τ ι ς  περιπτώσεις αυτές να καταβάλει \nοποιοδήποτε  ποσό σε οποιονδήποτε  τρίτον  για σχετικό  με τη \nμη εκτέλεση  λόγο,  ο Πελάτης  οφείλει  να της αποδώσει  άμεσα \nτο ποσό αυτό νομιμοτόκως  από την ημέρα  της καταβολής  του \nστον τρίτο,  μέχρι  την απόδοσή  του σε αυτήν  από τον Πελάτη.  \n5.9.5.  Σε περίπτωση  που ο Πελάτης  αρνείται  ότι έχει εγκρίνει \nεκτελεσθείσα Πράξη Πληρωμής ή ισχυρίζεται ότι η Πράξη \nΠληρωμής δεν εκτελέσθηκε σωστά, η Τράπεζα ελέγχει ότι  \nη γνησιότητα της Πράξεως Πληρωμής έχει  ταυτοποιηθεί, \nκαι ότι η Πράξη Πληρωμής έχ ει καταγραφεί  με ακρίβεια, \nέχει καταχωρισθεί στους λογαριασμούς πληρωμών και δεν \nεπηρεάσθηκε από τεχνική βλάβη ή άλλη δυσλειτουργία της \nυπηρεσίας  που αυτή παρέχει.  Με την επιφύλαξη  των όρων  \n5.9.2. και 5.9.9., σε περίπτωση μη εγκεκριμένης Πράξεως \nΠληρωμής η Τράπεζα, εφ’ όσον δεν συντρέχει ευθύνη του \nΠελάτη σύμφωνα με τους όρους 6.2. και 8.2.6. επιστρέφει \nαμέσως και σε κάθε περίπτωση έως το τέλος της επομένης \nΕργάσιμης Ημέρας το ποσό της Πράξεω ς Πληρωμής, και \nεπαναφέρει τον χρεωθέντα λογαριασμό του στην πρότερη \nκατάσταση με Ημερομηνία Αξίας για την πίστωσή του όχι \nμεταγενέστερη της ημερομηνίας χρεώσεώς του με το ποσό \nτης Πράξεως Πληρωμής εκτός εάν έχει βάσιμες υπόνοιες ότι \nέχει διαπραχθεί  απάτη.  Εάν ο Πελάτης  δεν είναι Καταναλωτής, \nφέρει ο ίδιος το βάρος της αποδείξεως των ισχυρισμών του \nμε κάθε πρόσφορο νόμιμο μέσο, στην περίπτωση δε αυτή η \nκαταγραφή στα μηχανογραφικά συστήματα της Τραπέζης \nτης χρήσεως των Προσωπικών Κωδικών Αναγνωρίσεώς του \nΠελάτη για την εκτέλεση της Πράξεως Πληρωμής αποτελεί \nαπόδειξη ότι ο Πελάτης είχε εγκρίνει την Πράξη Πληρωμής  \nή ότι ενδεχομένως ενήργησε με δόλο ή ότι από πρόθεση ή \nβαριά αμέλεια δεν εκπλήρωσε μια ή περισσότερες από τις \nυποχρεώσεις που υπέχει δυνάμει των όρων 6.2. και 8.2.6., \nεπιτρεπομένης ανταποδείξεως. Εάν η Πράξη Πληρωμής έχει \nκινηθεί μέσω Τρίτου Παρόχου, κατά την έννοια του όρου \n5.10.,  η Τράπεζα,  με την επιφύλαξη  των όρων  5.9.2.  και 5.9.9., \nεπιστρέφει αμέσως και σε κάθε περίπτωση το αργότερο έως \nτο τέλος της επομένης Εργάσιμης Ημέρας στον Πελάτη το \nχρηματικό  ποσό της μη εγκεκριμένης  Πράξεως  Πληρωμής  και, \nεφ’ όσον συντρέχει περίπτωση, επαναφέρει τον χρεωθέντα \nλογαριασμό στην πρότερη  κατάσταση.  \n5.9.6. Σε περίπτωση που Εντολή Πληρωμής του Πελάτη η  \nοποία  εκκινήθηκε απ’ ευθείας από αυτόν ως πληρωτή δεν \nεκτελέσθηκε ή εκτελέσθηκε εσφαλμένα, η  Τράπεζα,  με  \nτην επιφύλαξη των όρων 5.9.2. και 5.9.9., πιστώνει χωρίς \nυπαίτια καθυστέρηση τον χρεωθέντα λογαριασμό του με   \nτο ποσό της ανεκτέλεστης ή εσφαλμένα εκτελ εσθείσας \nΠράξεως Πληρωμής και με  Ημερομηνία  Αξίας,  εφ’  όσον  \nο Πελάτης είναι Καταναλωτής, όχι μεταγενέστερη της \nη μ ε ρ ο μ η ν ί α ς  κ α τ ά  τ η ν  ο π ο ί α  ε ί χ ε  α υ τ ό ς  χ ρ ε ω θ ε ί  μ ε   τ ο   \nποσό της Πράξεως Πληρωμής. Η Τράπεζα δεν ευθύνεται \nκατά τα ανωτέρω  εάν αποδείξει  ότι ο πάροχος  υπηρεσιών  πληρωμών του δικαιούχου έλαβε το ποσό της Πράξεως \nΠληρωμής σύμφωνα με τα προβλεπόμενα στους όρους  \n5.4.5. και 5.4.6. Εάν η Εντολή Πληρωμής εκκινήθηκε από \nτον Πελάτη - Καταναλωτή μέσω Τρίτου Παρόχου, κατά την \nέννοια του όρο υ 5 . 10 . , η Τρ άπ εζα , με την  επ ιφ ύλ α ξη των  \nόρων 5.9.2. και 5.9.9., επιστρέφει στον Πελάτη το ποσό της \nανεκτέλεστης ή εσφαλμένης Πράξεως Πληρωμής και, εφ’ \nόσον συντρέχει περίπτωση, επαναφέρει τον  λογαριασμό \nτου στην προτέρα  κατάσταση.  \n5.9.7.  Σε περίπτωση Εντολής Πλ ηρωμής που εκκινείται από \nτον Πελάτη ως δικαιούχο ή μέσω αυτού, εάν η Τράπεζα δεν \nτην διαβίβασε ή δεν την διαβίβασε ορθά σύμφωνα με τον \nόρο 5.4.7., υποχρεούται να την διαβιβάσει/επαναδιαβιβάσει \nα μέσως  στ ον  π άρ οχ ο  υπ ηρ εσ ιών  π λ ηρ ωμών  του  π λ ηρ ωτή .  \nΕάν ο Πελάτ ης είναι Καταναλωτής, το ποσό της Εντολής \nΠληρωμής πιστώνεται στον λογαριασμό του και καθίσταται \nδιαθέσιμο σε αυτόν με Ημερομηνία Αξίας όχι μεταγενέστερη \nεκείνης με την οποία θα πιστωνόταν εάν η Πράξη Πληρωμής \nείχε εκτελεσθεί  ορθά.  \n5.9.8.  Η ευθύνη της Τραπέζης έναντι του Πελάτη κατά τους \nόρους  5.9.6.  και 5.9.7.  καταλαμβάνει  και τυχόν  χρεώσεις  που \nτου επιβλήθηκαν για την εκτέλεση της Πράξεως Πληρωμής \nκαι, σε περίπτωση  που ο Πελάτης  είναι Καταναλωτής,  και τυχόν \nτόκους  που τον επιβαρύνουν  ως συνέπεια  της μη εκτελέσεως \nή της εσφαλμένης, περιλαμβανομένης της καθυστερημένης, \nεκτελέσεώς της. Η Τράπεζα ουδεμία περαιτέρω ευθύνη \nαποζημιώσεως  έχει, όπως για αποκατάσταση  τυχόν  αποθετικών \nή εμμέσων  ζημιών  του Πελάτη από οποιανδήποτε  αιτία.  \n5.9.9.  Η Τράπεζα αποκαθιστά μη εγκεκριμένη ή εσφαλμένα \nεκτελεσθείσα Πράξη Πληρωμής για την οποία ευθύνεται \nκατά τους όρους 5.9.5. έως 5.9.7. μόνον εάν ο Πελάτης την \nειδοποιήσει χωρίς υπαίτια καθυστέρηση μόλις αντιληφθεί \nτ η ν  ε ν  λ ό γ ω  Πρ ά ξ η  Πλ η ρ ω μ ή ς   κ α ι   τ ο   α ρ γ ό τ ε ρο  μέχρι  \nτην τελευταία ημέρα του επομένου μήνα από την έκδοση \nτου αποσπάσματος ή του αντιγράφου της κινήσεως του \nλογαριασμού του ή, εφ’ όσον είναι Καταναλωτής, εντός \nπροθεσμίας δεκατριών (13) μηνών το αργότερο από την \nημερομηνία χρεώσεως του λογαριασμού  του. \n5.9.10.  Ανεξαρτήτως υπάρξεως ευθύνης της κατά τα \nανωτέρω,  όταν η μη εκτελεσθείσα  ή εσφαλμένα  εκτελεσθείσα \nΠράξη Πληρωμής εκκινείται από τον Πελάτη ή μέσω αυτού, \nυπό την ιδιότητα  του πληρωτή  είτε του δικαιούχου,  η Τράπεζα \nκατόπιν αιτήματός του προσπαθεί αμέσως να εντοπίσει την \nΠράξη Πληρωμής και τον ειδοποιεί χωρίς καμία επιβάρυνσή \nτου σχετικά με το  αποτέλεσμα.  \n5.9.11.  Σε περίπτωση που ο Πελάτης έχει υπόνοια ή θεωρεί \nότι συντρέχει περίπτωση τελέσεως απάτης ή απειλής της \nασφαλείας  των συναλλαγών  πληρωμών  του, περιλαμβανομένων \nτων συναλλαγών με Κάρτα ως μέσου πληρωμών,  οφείλει \nν α  τ ο  γ ν ω σ τ ο π ο ι ε ί  ά μ ε σ α  σ τ η ν  Τ ρ ά π ε ζ α  κ α ι  χ ω ρ ί ς  υ π α ί τ ι α  \nκαθυστέρηση  στο τηλέφωνο  210 326 0000.  Η τυχόν  τηλεφωνική \nγνωστοποίηση  καταγράφεται  σε μαγνητικό  ή άλλο πρόσφορο \nμέσο για την ασφάλεια  αμφοτέρων  των συμβαλλομένων.  \n5.10.  Τρίτοι πάροχοι υπηρεσιών  πληρωμών  \n5.10.1.  Ο Πελάτης  δύναται,  στο πλαίσιο  υπηρεσιών  πληρωμών \nπου λαμβάνει από αδειοδοτημένους τρίτους παρόχους \nυπηρεσιών  πληρωμών  (εφ’ εξής «Τρίτοι  Πάροχοι»)  να εκκινεί \nμέσω  αυτών  Πράξεις  Πληρωμών  με χρέωση  τηρουμένου στην \nΤράπεζα λογαριασμού του ή και να λαμβάνει πληροφόρηση \nγια τους τηρουμένους στην Τράπεζα λογαριασμούς του, υπό \nτην προϋπόθεση  ότι ο εκάστοτε  Τρίτος  Πάροχος  ταυτοποιείται \nέ ν α ν τ ι  τ η ς  Τ ρ α π έ ζ η ς  σ ύ μ φ ω ν α  μ ε  τ ι ς  ο ι κ ε ί ε ς  δ ιατάξεις και \nκατά τα προβλεπόμενα στις σχετικές νομοθετικές ρυθμίσεις \nκαι ότι ο λογαριασμός του Πελάτη στον οποίο ζητείται η \nπρόσβαση από τον Τρίτο Πάροχο είναι προσβάσιμος σε απ’ \nευθείας ηλεκτρονική σύνδεση (online). Οι κατά τα ανωτέρω \nδιαβιβαζόμενες στην  Τράπεζα από τους Τρίτους Παρόχους \nεντολές εκτελούνται ως εάν να είχαν δοθεί απ’ ευθείας στην \nΤράπεζα από τον  Πελάτη.  ",
    "Alpha Bank, Σταδίου 40, 102 52 Αθήναι, www.alpha.gr 13  5.10.2.  Η μεταξύ  του Πελάτη  και του Τρίτου  Παρόχου  σχέση \nδιέπεται  από τους μεταξύ τους συμφωνουμένους  όρους, \nγια την τήρηση των οποίων η Τράπεζα ουδεμία απολύτως \nευθύνη  έχει. \n5.10.3.  Η Τράπεζα μπορεί να αρνηθεί σε Τρίτο Πάροχο την \nπρόσβαση σε λογαριασμούς του Πελάτη για αντικειμενικά \nδικαιολογημένους και δεόντως  τεκμηριωμένου ς  λόγους \nπου αφορούν μη εγκεκριμένη ή δόλια πρόσβαση ή εκκίνηση \nΠράξεως Πληρωμής. Στις περιπτώσεις αυτές η Τράπεζα \nενημερώνει  τον Πελάτη  με ηλεκτρονικό  μήνυμα  (email)  ή SMS ή με οποιονδήποτε άλλο πρόσφορο τρόπο για την \nάρνηση προσβάσεως στο λογαριασμό του και τους λόγους \nπου την επιβάλλουν. Η εν  λόγω  ενημέρωση  παρέχεται, \nεφ’ όσον είναι  εφικτό,  πριν   την   άρνηση   προσβάσεως \nή ,  τ ο  α ρ γ ό τ ε ρ ο ,  α μ έ σ ω ς  μ ε τ ά ,  ε κ τ ό ς  α ν  η  ε ν η μ έ ρ ω σ η  \nπροσκρούει σε αντικειμενικά αιτιολογημένους λόγους \nασφαλείας ή  απαγορεύεται  από   την  κείμενη  ευρωπαϊκή \nή  ε θ ν ι κ ή  ν ο μ ο θ ε σ ί α .  Ε φ ’  ό σ ο ν  ε κ λ ε ί ψ ο υ ν  ο ι  λ ό γ ο ι  τ η ς  \nαρνήσεως η Τράπεζα επιτρέπει εκ νέου την πρόσβαση στο \nλογαριασμό πληρωμών.  \n6. ΟΡΟΙ  ΠΟΥ  ΔΙΕΠΟΥΝ  ΤΙΣ ΚΑΡΤΕΣ  ΩΣ ΜΕΣΑ  ΠΛΗΡΩΜΩΝ  \n6.1. Έκδοση  Κάρτας  / PIN \n6.1.1.  Σε περίπτωση που η Τράπεζα, κατόπιν αιτήσεως του \nΠελάτη, χορηγήσει σε αυτόν Κάρτα, η κατοχή και η χρήση \nτης διέπεται από τους ακόλουθους όρους και τους κατά \nπερίπτωση εφαρμοστέους Ειδικούς  Όρους.  \n6.1.2.  Η Κάρτα  εκδίδεται  από την Τράπεζα  σε φυσική  μορφή \nκαι αποστέλλεται στον Πελάτη, στη διεύθυνση που ο ίδιος \nέχει δηλώσει  για τον σκοπό  αυτό.  Ο Πελάτης  αναλαμβάνει  τον \nκίνδυνο  της τυχόν  μη παραδόσεως  της Κάρτας  σε περίπτωση \nπου δεν δηλώσει την ακριβή διεύθυνση αποστολής ή τυχόν \nμεταβολή της. Εφ’ όσον ο Πελάτης είναι νομικό πρόσωπο \nυποχρεούται  να την παραδώσει  σε εξουσιοδοτημένο  από αυτόν \nεκπρόσωπό  του (εφεξής  «Κάτοχος»),  το ονοματεπώνυμο  του \nοποίου  είναι αποτυπωμένο  σε αυτήν  και ο οποίος  αποδέχεται \nκαι ο ίδιος ανεπιφυλάκτως  τους παρόντες  όρους.  \n6.1.3.  Η Κάρτα φέρει αποτυπωμένο το ονοματεπώνυμο  \nτου Πελάτη -φυσικού προσώπου, ή σε περίπτωση νομικού \nπροσώπου, την επωνυμία ή τον διακριτικό τίτλο του και το \nονοματεπώνυμο του Κατόχου. Ο Πελάτης ή ο Κάτο χος  \nκατά περίπτωση υποχρεούται αμέσως μετά την παραλαβή \nτης Κάρτας να θέσει την υπογραφή του στον ειδικό για το \nσκοπό αυτό χώρο, στην πίσω όψη της. Εφ’ όσον η Κάρτα \nαποστέλλεται απενεργοποιημένη, ενεργοποιείται από τον \nΠελάτη- φυσικό πρόσωπο ή τον Κάτοχο σ ύμφωνα με τις \nοδηγίες της  Τραπέζης.  \n6.1.4.  Η Κάρτα ανήκει κατά κυριότητα στην Τράπεζα, η \nοποία παραχωρεί στον Πελάτη μόνον  δικαίωμα  κατοχής \nκαι χρήσεώς της, σύμφωνα με τους όρους του παρόντος \nΚεφαλαίου και τους κατά περίπτωση Ειδικούς Όρους, \nαπαγορευομένης της παραδόσεώς της ή της παραχωρήσεως \nτης χρήσεώς της για οποιονδήποτε λόγο σε  τρίτον.  \n6.1.5.  Μετά την αποστολή  της Κάρτας,  η Τράπεζα  αποστέλλει \nστον Πελάτη  ή τον Κάτοχο,  κατά περίπτωση,  με μήνυμα  μέσω \nκινητού τηλεφώνου (sms) ή ταχυδρομικώς, στον αριθμό \nκινητού  τηλεφώνου  ή στην διεύθυνση  που της έχει δηλώσει  για \nτον σκοπό αυτό, τον Προσωπικό Κωδικό Αναγνωρίσεως  PIN, \nτου οποίου  η χρήση  είναι απαραίτητη  για την πραγματοποίηση \nτων συναλλαγών στα ΑΤΜs  και στα Μηχανήματα Αποδοχής \nΚαρτών,  με την επιφύλαξη  του όρου 6.4. \n6.1.6.  Ο ΡΙΝ είναι αυστηρά  προσωπικός,  παράγεται  αυτοματο - \nποιημένα σε συνθήκες πλήρους ασφάλειας και δεν μπορεί \nνα αναπαραχθεί. Ο Πελάτης -φυσικό πρόσωπο ή ο Κάτοχος \nμπορεί  να αλλάξει  τον ΡΙΝ σε οποιοδήποτε  ΑΤΜ της Τραπέζης, \nσύμφωνα  με τις οδηγίες  που εμφανίζονται  στην οθόνη  του. Σε \nπερίπτωση  μη παραλαβής  του PIN εντός  δέκα (10) ημερών  από \nτην παραλαβή της Κάρτας, ο Πελάτης ή ο Κάτοχος οφείλει \nνα ειδοποιήσει σχετικά την Τράπεζα προκειμένου να του \nχορηγηθεί  νέος PIN. Ο όρος αυτός  εφαρμόζεται  αναλόγως  σε \nπερίπτωση  επανεκδόσεως  του PIN σύμφωνα  με τον όρο 6.2.9.  \n6.2. Φύλαξη Κάρτας /  PIN \n6.2.1.  Η Κάρτα αποτελεί μέσο πληρωμών και για τον λόγο \nαυτό ο Πελάτης -φυσικό πρόσωπο ή ο Κάτοχος υποχρεούται \nνα τη διατηρεί σε καλή κατάσταση, να μεριμνά για την \nαποτελεσματική φύλαξή της, να ελέγχει  καθημερινά  ότι \nτην έχει στην κατοχή του και να τη χρησιμοποιεί σύμφωνα \nμε τους όρους του παρόντος και τους Ειδικούς Όρους που \nτυχόν  ισχύουν.  6.2.2.  Η χρήση του ΡΙΝ σε συνδυασμό με την Κάρτα \nσυνιστά την συγκατάθεση του Πελάτη και του Κατόχου για \nτην εκτέλεση της σχετικής πληρωμής και επιφέρει τα ίδια \nαποτελέσματα που θα επέφερε η ιδιόχειρη υπογραφή του \nΠελάτη- φυσικού προσώπου ή, αναλόγως της περιπτώσεως, \nτου Κα τόχου. Ο Πελάτης -φυσικό πρόσωπο ή ο Κάτοχος \nυ π ο χ ρ ε ο ύ τ α ι  ν α  α π ο μ ν η μ ο ν ε ύ σ ε ι  τ ο ν  P I N ,   ν α   δ ι α γ ρ ά ψ ε ι   \nτο sms ή να καταστρέψει το έγγραφο της Τραπέζης με το \nοποίο του γνωστοποιήθηκε και να μην τον σημειώσει με \nοποιαδήποτε  αναγνώσιμη  μορφή  στην Κάρτα  ή σε άλλο μέσο \nή αντικείμενο το οποίο φυλάσσει ή μεταφέρει μαζί με  αυτήν. \nΗ αναγραφή του ΡΙΝ σε οποιαδήποτε αναγνώσιμη μορφή \nσυνιστά βαριά αμέλεια εκ μέρους του Πελάτη -φυσικού \nπροσώπου ή του  Κατόχου.  \n6.2.3.  Τυχόν απώλεια, κλοπή, υπεξαίρεση ή μη εγκεκριμένη  \nχρήση της Κ άρ τ ας ή υπ όν ο ια δ ιαρ ρ οής του Ρ Ι Ν π ρ έπ ει ν α  \nγνωστοποιούνται άμεσα και χωρίς υπαίτια καθυστέρηση \nστην Τράπεζα  από τον Πελάτη  και τον Κάτοχο  στο τηλέφωνο \n210 326 0000 ή μέσω του Alpha Web Banking ή με όποιον \nάλλο τρόπο  θέσει  στην διάθεσή  τους η Τράπεζα  για το σκοπό \nαυτό. Η εν λόγω γνωστοποίηση καταγράφεται σε μαγνητικό \nή άλλο πρόσφορο μέσο για την ασφάλεια αμφότερων των \nσυμβαλλομένων.  \n6.2.4.  Ο  Π ε λ ά τ η ς ,  ε φ ’  ό σ ο ν  ε ί ν α ι  Κ α τ α ν α λ ω τ ή ς ,  μ έ χ ρ ι  τ η  \nγνωστοποίηση στην Τράπεζα κατά τα προαναφερθέντα  υπό \n6.2.3. ευθύνεται μέχρι τ ου ανωτάτου ποσού των πενήντα  \n(50) ευρώ για ζημίες που σχετίζονται με τη διενέργεια μη \nεγκεκριμένων  Πράξεων  Πληρωμής  από  τρίτο  πρόσωπο \nμε χρήση απωλεσθείσας ή κλαπείσας ή υπεξαιρεθείσας \nΚάρτας ή διαρρεύσαντος PIN. Ο Πελάτης δεν φέρει καμία \nευθύνη εφ’ όσον δεν ήταν εφικτό να εντοπίσει την απώλεια, \nκλοπή ή υπεξαίρεση της Κάρτας πριν από τη διενέργεια της \nΠράξεως Πληρωμής εκτός αν ενήργησε με δόλο ή η ζημία \nπροκλήθηκε από πράξεις ή παραλείψεις λειτουργού της \nΤραπέζης ή οντότητας στο πλαίσιο δραστηριότητας  που της \nείχε αναθέσει η  Τράπεζα.  \n6.2.5.  Το ως άνω ανώτατο όριο των πενήντα (50) ευρώ  \nδεν ισχύει και ο Πελάτης ευθύνεται για όλες τις ζημίες που \nσχετίζονται με κάθε μη εγκεκριμένη Πράξη Πληρωμής, εφ’ \nόσον οι ζημίες αυτές οφείλονται είτε σε δόλο είτε στη μη \nτήρηση μίας ή περισσοτέρων από τις υποχρεώσεις που \nυπέχει ο Πελάτης σύμφωνα με τους όρους του παρόντος \nΚεφαλαίου ή/και τους Ειδικούς Όρους που τυχόν ισχύουν, \nαπό πρόθεση ή βαρεία αμέλεια. Από το χρονικό σημείο της \nειδοποιήσεως της Τραπέζης, σύμφωνα με τον όρο 6.2.3. ο \nΠελάτης δεν φέρει οποιαδήποτε οικονομική συνέπεια που \nαπορρέει από μη εγκεκριμένες κατά τα ανωτέρω Πράξεις \nΠληρωμής που έγιναν μετά την ειδοποίηση, εκτός αν \nενήργησε με  δόλο.  \nΕάν η Τράπεζα δεν απαιτεί ισχυρή ταυτοποίηση του Πελάτη  \n- Καταναλωτή για την διενέργεια Πράξεως Πληρωμής, ο \nτελευταίος ευθύνεται για τυχόν οικονομικές συνέπειες  μόνον \nεάν έχει ενεργήσει με δόλο. Ως ισχυρή ταυτοποίηση νοείται \nη ταυτοποίηση με βάση τη χρήση δύο ή περισσότερων \nστοιχείων που αφορούν γνώση (στοιχείο το οποίο μόνο  ο \nΠελάτης  γνωρίζει),  κατοχή  (στοιχείο  το οποίο  μόνο ο Πελάτης \nκατέχει) και κάποιο μοναδικό εγγενές χαρακτηριστικό του \nΠελάτη,  στοιχεία  τα οποία είναι ανεξάρτητα  μεταξύ  τους,  ",
    "14 Έκδοση 2.0/2018   ως προς το ότι η παραβίαση του ενός δεν θέτει σε κίνδυνο \nτην αξιοπιστία των υπολοίπων και η διαδικασία της οποίας \nείναι σχεδιασμένη κατά τρόπο που να προστατεύεται η \nεμπιστευτικότητα των δεδομένων ταυτοποιήσεως.  \n6.2.6.  Ο Πελάτης  ο  οποίος  δεν  είναι  Καταναλωτής  και  \nο Κάτοχος, μέχρι τη γνωστοποίηση στην Τρά πεζα της \nαπώλειας, κλοπής, υπεξαιρέσεως ή μη εγκεκριμένης \nχρήσεως της Κάρτας ή υπόνοιας διαρροής του ΡΙΝ έχουν \nπλήρη  ευθύνη  για την τυχόν  διενέργεια  συναλλαγών από τρίτο \nπρόσωπο και επιβαρύνονται με τα ποσά των συναλλαγών \nπου πραγματοποιήθηκαν με την χρήση της Κάρτας ή του \nPIN, εκτός αν η μη γνωστοποίηση οφείλεται σε γεγονός που \nσ υ ν ι σ τ ά  α ν ω τ έ ρ α  β ί α  κ α ι  γ ι α  ό σ ο  χ ρ ο ν ι κ ό  δ ι ά σ τ η μ α  α υ τ ό  \nδιαρκεί. Μετά την γνωστοποίηση ουδεμία ευθύνη φέρουν \nγια οποιαδήποτε χρήση της Κάρτας ή και του P IN, εκτός εάν \nενήργησαν με δόλο, οπότε ευθύνονται  απεριόριστα.  \n6.2.7.  Η παράλειψη  συμμορφώσεως  από τον Πελάτη  και τον \nΚάτοχο με τις υποχρεώσεις τους που απορρέουν από τους \nόρους 6.2.1. έως 6.2.3. ανωτέρω συνιστά βαριά αμέλεια εκ \nμέρους τους, εκτός εάν οφείλεται σ ε γεγονός ανωτέρας βίας \nκαι για όσο χρονικό διάστημα αυτό  διαρκεί.  \n6.2.8.  Ο Πελάτης και ο Κάτοχος υποχρεούνται να \nπροσφέρουν στην Τράπεζα κάθε δυνατή  συνδρομή  για  \nτον περιορισμό των δυσμενών συνεπειών από την κλοπή ή \nαπώλεια ή υπεξαίρεση ή μη εγκεκριμένη χρήση  της Κάρτας \nή τη διαρροή του PIN. \n6.2.9.  Σε κάθε περίπτωση γνωστοποιήσεως κλοπής ή \nαπώλειας ή υπεξαιρέσεως ή μη εγκεκριμένης χρήσεως \nΚ ά ρ τ α ς  ή / κ α ι  δ ι α ρ ρ ο ή ς  τ ο υ  Ρ Ι Ν ,  η  Τ ρ ά π ε ζ α ,  ε φ ’  ό σ ο ν  ο  \nΠελάτης και, εφ’ όσον συντρέχει περίπτωση, και ο Κάτοχος \nείναι συνεπείς στις υποχρεώσεις τους προς αυτήν, εκδίδει \nκαι αποστέλλει κατά περίπτωση νέα Κάρτα ή/και νέο PIN \nεκτός εάν ο Πελάτης εγγράφως ζητήσει τη μη έκδοση. Για \nτην έκδοση της νέας Κάρτας ή/και του νέου ΡΙΝ, ο Πελάτης \nεπιβαρύνεται  με το ποσό που αναφέρεται  στο Τιμολόγιο.  \n6.3. Χρήση  της Κάρτας  για συναλλαγές  σε επιχειρήσεις  \n6.3.1.  Ο Πελάτης -φυσικό πρόσωπο ή ο  Κάτοχος  μπορεί  \nν α  χ ρ η σ ι μ ο π ο ι ε ί  τ η ν  Κ ά ρ τ α  γ ι α  ε ξ ό φ λ η σ η  τ ο υ  α ν τ ι τ ί μ ο υ  \nνόμιμων συναλλαγών του με τις επιχειρήσεις στην Ελλάδα  \nή στην αλλοδαπή που την αποδέχονται ως μέσο πληρωμής \nκαι διαθέτουν Μηχάνημα Αποδοχής Καρτών είτε στα \nκαταστήματά τους είτε εξ αποστάσεως, ενδεικτικώς μέσω \nδιαδικτύου ή τηλεφώνου. Ο Πελάτης -φυσικό πρόσωπο ή ο \nΚάτοχος υποχρεούται να αποδείξει την ταυτότητά του με \nοποιονδήποτε  νόμιμ ο τρόπο,  εάν αυτό του ζητηθεί.  \n6.3.2.  Κάθε συναλλαγή, με την επιφύλαξη των συναλλαγών \nαπό απόσταση και των ανέπαφων συναλλαγών, ολοκληρώ - \nνεται είτε με την πληκτρολόγηση από τον Πελάτη -φυσικό \nπρόσωπο ή τον Κάτοχο, κατά περίπτωση, του ΡΙΝ στο \nΜηχάνημα Αποδοχής Καρτών, μετά την οποία εκδίδεται \nσχετικό δελτίο  ή/και  ηλεκτρονικό  μήνυμα  αποδεικτικό  \nτης συναλλαγής, είτε με την υπογραφή από αυτούς του \nχρεωστικού δελτίου ή εξομοιουμένου με αυτό εγγράφου ή \nτης αποδείξεως που εκδίδεται από το Μηχάνημα Αποδοχής \nΚαρτών. Με την ως άνω πληκτρολόγηση ή υπογραφή, ο \nΠελάτης ή, εφ’ όσον συντρέχει περίπτωση, ο Κάτοχος ως \nεκπρόσωπος του Πελάτη -νομικού προσώπου, ε ξουσιοδοτεί \nανέκκλητα  την Τράπεζα  να εξοφλεί  την επιχείρηση  με χρέωση \nτου Κυρίου  Λογαριασμού  του όρου 7.1.1.,  εφ’ όσον πρόκειται \nγια χρεωστική Κάρτα ή του συνδεδεμένου με την πιστωτική \nΚάρτα  λογαριασμού.  \n6.3.3.  Η Τράπεζα δεν αναλαμβάνει καμία υποχρέωση προς \nτον Πελάτη  και τον Κάτοχο  για τυχόν  αθέτηση  εκπληρώσεως \nή πλημμελή  εκπλήρωση  των υποχρεώσεων  των επιχειρήσεων, \nούτε για οποιαδήποτε συμβατική ή εξωσυμβατική ζημία \nτους, με την επιφύλαξη τυχόν  αντίθετης ειδικής νομοθετικής \nρυθμίσεως. Ο Πελάτης και ο Κάτοχος δεν δικαιούνται να \nπροβάλουν  έναντι  της Τραπέζης  οποιαδήποτε  σχετική  ένσταση \nή απαίτηση,  εκτός  εάν ο νόμος  ορίζει  διαφορετικά.  Εάν η Επιχείρηση  εκδώσει  για οποιονδήποτε  λόγο υπέρ του Πελάτη \nή του Κατόχου  πιστωτικό  σημείωμα,  η Τράπεζα  πιστώνει  με το \nισόποσο  τον αναφερόμενο  στον όρο 6.3.2.  λογαριασμό  μόνο \nόταν το ανωτέρω  σημείωμα  προσκομισθεί  στην Τράπεζα.  \n6.3.4.  Στην περίπτωση που ο Πελάτης επιλέξει τη χρήση  \nτης Κάρτας εξ αποστάσεως στο πλαίσιο ηλεκτρονικής, \nτηλεφωνικής ή ταχυδρομικής παραγγε λίας στην Ελλάδαή \nστην αλλοδαπή, αναλαμβάνει την αποκλειστική σχετική \nευθύνη και κίνδυνο. Ειδικότερα για τις συναλλαγές μέσω \nδιαδικτύου, ο Πελάτης και ο Κάτοχος έχουν την υποχρέωση \nνα τηρούν τους κανόνες ασφαλείας για συναλλαγές στο \nδιαδίκτυο,  που θα του γνωστοποιούνται  από την Τράπεζα  είτε \nεγγράφως είτε με άλλο Σταθερό Μέσο ή από τις επιχειρήσεις \nμε τις οποίες συναλλάσσεται στο διαδικτυακό τους  τόπο.  \n \n6.4. Ανέπαφες (contactless)  συναλλαγές  \n6.4.1.  Εφ’ όσον η Κάρτα ενσωματώνει την τεχνολογία NFC \n(Near -field communication) μπορεί να χρησιμοποιηθεί για \nτην διενέργεια ανέπαφων συναλλαγών υπό την προϋπόθεση \nότι το  Μηχάνημα  Αποδοχής  Καρτών  που  χρησιμοποιεί    \nη επιχείρηση στην οποία διενεργείται η συναλλαγή \nυποστηρίζει την τεχνολογία αυτή (EFT/POS contactless  \nreader). Ανέπαφες συναλλαγές δύνανται να διενεργηθούν \nσ τ α  ε ν  λ ό γ ω  Μ η χ α ν ή μ α τ α  Α π ο δ ο χ ή ς  Κ α ρ τ ώ ν  κ α ι  χ ω ρ ί ς  τ η  \nφυσική παρουσία της Κάρτας, μέσω ειδικής εφαρμογής της \nΤραπέζης εγκατεστημένης σε συσκευή κινητού τηλεφώνου \nπου ενσωματώνει την ως άνω τεχνολογία σύμ φωνα με τη \nδιαδικασία και τους Ειδικούς Όρους που διέπουν τη σχετική \nυπηρεσία ή με άλλη συσκευή  που μπορεί  να θέσει  η Τράπεζα \nστην διάθεση του  Πελάτη.  \n6.4.2.  Η εξουσιοδότηση προς την Τράπεζα για την \nολοκλήρωση ανέπαφης συναλλαγής παρέχεται και η \nσυναλλαγή ολοκληρώνεται πλησιάζοντας το σώμα της \nΚάρτας ή του τηλεφώνου, κατά περίπτωση, στο EFT/POS \ncontactless reader και με την εν συνεχεία πληκτρολόγηση \nτου PIN, με τά την οποία και εφ’ όσον εγκριθεί η συναλλαγή, \nεκδίδεται το σχετικό χρεωστικό δελτίο, το οποίο  παραδίδεται \nστον Πελάτη -φυσικό  πρόσωπο  ή τον Κάτοχο.  \n6.4.3.  Οι ανέπαφες συναλλαγές δύνανται να πραγματοποι - \nούνται και χωρίς την χρήση του PIN, εφ’ όσον το ποσό τους \nδεν υπερβαίνει το όριο που ορίζει η Τράπεζα για τον σκοπό \nαυτό προς ασφάλεια των συναλλαγών. Στις περιπτώσεις \nαυτές, η έγκριση και η αποδοχή του Πελάτη ή του Κατόχου, \nκατά περίπτωση, για την πραγματοποίηση της συναλλαγής \nκαι η εξουσιοδότησή του στην Τράπεζα  να εξοφλήσει στην \nεπιχείρηση το ποσό της δίδεται μόνον με την προσέγγιση \nτου σώματος  της Κάρτας  ή του τηλεφώνου, κατά περίπτωση, \nστο EFT/POS  contactless  reader,  μετά την οποία και εφ’ όσον \nεγκριθεί  η συναλλαγή,  εκδίδεται  το σχετικό  χρεωστικό  δελτίο. \nΤο ως άνω όριο, όπως ισχύει κατά τη χορήγηση της Κάρτας, \nαν αγ ρ άφετα ι  στο υς ο ικ ε ίο υς Ε ιδ ικ ο ύς Όρ ους η  δε Τρ άπ εζ α \nδύναται να το αυξάνει, να το μειώνει ή και να το μηδενίζει \nβάσει  της εκάστοτε  επιχειρηματικής  πολιτικής  αυτής  ή/και των \nΔιεθνών Οργανισμών Καρτών ή για λόγους ασφάλειας ή σε \nπερίπτωση  τυχόν  αντισυμβατικής  συμπεριφοράς  του Πελάτη  ή \nτου Κατόχου.  Κάθε αλλαγή  του εν λόγω ορίου  γνωστοποιείται \nστον Πελάτη ή/και στον Κάτοχο μέσω των εκκαθαριστικών \nλογαριασμών της Κάρτας ή με κάθε άλλο πρό σφορο μέσο. \nΣε περίπτωση χρήσεως της Κάρτας στην αλλοδαπή το όριο \nανέπαφων συναλλαγών ενδέχεται να διαφέρει, ο δε  Πελάτης \nή ο Κάτοχος, κατά περίπτωση, έχει ο ίδιος την ευθύνη να το \nπληροφορείται.  \n6.5. Χρήση της Κάρτας στην αλλοδαπή - Συναλλαγές σε \nσυνάλλαγμα  \n6.5.1.  Η  Κ ά ρ τ α  ε ί ν α ι  δ ι ε θ ν ο ύ ς  ι σ χ ύ ο ς  κ α ι  μ π ο ρ ε ί  ν α  \nχρησιμοποιηθεί για συναλλαγές και στην αλλοδαπή κατά \nτους όρους  6.3. και 6.4., σύμφωνα  με τις τυχόν  αποφάσεις  των \nαρμοδίων  Αρχών,  τις εκάστοτε  ανακοινώσεις  της Τραπέζης  και \nτις δυνατότητες  που παρέχονται  στη χώρα  πραγματοποιήσεως  ",
    "Alpha Bank, Σταδίου 40, 102 52 Αθήναι, www.alpha.gr 15  της συναλλαγής. Σε περίπτωση συναλλαγής σε ξένο  νόμισμα \nη αξία της μετατρέπεται σε ευρώ από τον κατά περίπτωση \nδιεθνή  φορέα  - δικαιούχο  του σήματος  που φέρει  η Κάρτα  που \nχρησιμοποιήθηκε  (όπως  VISA,  MasterCard,  American  Express, \nDiners) με βάση την ισοτιμία αναφοράς που εφαρμόζει ο   \nεν λόγω φορέας κατά την ημέρα και ώρα εκκαθαρίσεως   \nτης συναλλαγής. Το ποσό της πληρωμής ενδέχεται να \nεπιβαρύνεται  με τα έξοδα  που χρεώνουν  οι παραπάνω  φορεί ς \nγια τις πράξεις μετατροπής συναλλάγματος στην  αλλοδαπή.  \n6.5.2.  O Πελάτης μπορεί να πληροφορείται τις ισχύουσες \nτιμές μετατροπής των νομισμάτων που χρησιμοποιούν οι  \nω ς  ά ν ω  δ ι ε θ ν ε ί ς  φ ο ρ ε ί ς  α π ό  τ ι ς  ι σ τ ο σ ε λ ί δ ε ς  α υ τ ώ ν ,  σ τ ι ς  \nοποίες διατίθεται ο ηλεκτρονικός μηχανισμ ός μετατροπής \nπου χρησιμοποιούν. Οι ιστοσελίδες αυτές τίθενται στη \nδιάθεση του Πελάτη μέσω συνδέσμων που βρίσκονται στην \nιστοσελίδα της Τραπέζης (www.alpha.gr). Έχοντας υπόψη \nότι οι  συναλλαγματικές ισοτιμίες  μεταβάλλονται  διαρκώς, \nη  χ ρ ο ν ι κ ή  δ ι α φ ο ρ ά  μ ε τ α ξύ της διενέργειας συναλλαγής σε \nσυνάλλαγμα και της εκκαθαρίσεώς της, μπορεί να οδηγήσει \nσε διαφορετικό ποσό  χρεώσεως.  \n6.5.3.  Το αντίτιμο των συναλλαγών και το νόμισμα στο  οποίο  \nαυτές πραγματοποιήθηκαν εμφανίζονται στην περιοδική \nενημέρωση που λαμβάνει ο Πελάτης σύμφωνα με τον όρο  4.9. εφ’ όσον πρόκειται για χρεωστική κάρτα ή, εφ’ όσον \nπρόκειται για πιστωτική Κάρτα, στην περιοδική ενημέρωση \nπου λαμβάνει σύμφωνα με τους Ειδικούς Όρους της.  \n \n6.6. Ετήσια συνδρομή - Επιβαρύνσεις  \nΟ Πελάτης καταβάλλει στην Τράπεζα ετήσια  συνδρομή  \nπου οφείλεται από την έκδοση και χρήση της Κάρτας και \nτων σε ανανέωση αυτής  μεταγενέστερων,  σύμφωνα  με  \nτα προβλεπόμενα στο Τιμολόγιο. Το ύψος της ετήσιας \nσυνδρομής αναφέρεται στο Τιμολόγιο. Η Τράπεζα διατηρεί \nτο δικαίωμα, συνε κτιμώντας τις συνθήκες της αγοράς και \nτου ανταγωνισμού,  όπως και σε περίπτωση  αναπροσαρμογής \nτων σχετικών επιβαρύνσεων των διεθνών φορέων του όρου \n6.5.1., να μεταβάλλει το ποσό της συνδρομής. Το νέο ύψος \nτης συνδρομής γνωστοποιείται στον Πελάτη με την κατά  \nπερίπτωση  περιοδική  ενημέρωσή  του και τίθεται  σε εφαρμογή \nάμεσα μετά την ως άνω γνωστοποίηση ή σε τυχόν άλλη \nμεταγενέστερη ημερομηνία  που ορίζεται  εκτός  εάν ο Πελάτης \nείναι Καταναλωτής,  οπότε  τίθεται  σε εφαρμογή  εντός  εξήντα  \n(60) ημερών  από την γνωστοποίηση.  Ο Πελάτης  δικαιούται  να \nμην αποδεχθεί την μεταβολή και να καταγγείλει τη σύμβαση \nχ ο ρ η γ ή σ ε ω ς  κ α ι  χ ρ ή σ ε ω ς  τ η ς  Κ ά ρ τ α ς  χ ω ρ ί ς  χ ρ έ ω σ η  μ έ χ ρ ι  \nτην ημερομηνία ενάρξεως της ισχύος της μεταβολής.  \n \n7. ΕΙΔΙΚΟΙ ΟΡΟΙ ΓΙΑ ΤΗΝ ΧΡΕΩΣΤΙΚΗ ΚΑΡΤΑ ΩΣ ΜΕΣO  ΠΛΗΡΩΜΩΝ  \n7.1. Σύνδεση  της Κάρτας  με λογαριασμό  - Όριο  συναλλαγών  \n7.1.1.  Προϋπόθεση  για τη χρήση  της χρεωστικής  Κάρτας  είναι \nη σύνδεσή της με έναν τουλάχιστον καταθετικό  λογαριασμό \nπου ο Πελάτης τηρεί στην Τράπεζα, ο αριθμός του οποίου \nδηλώνεται στην αίτηση για τη χορήγηση της Κάρτας. Σε \nπερίπτωση συνδέσεως της Κάρτας με περισσότερους του \nενός λογαριασμούς, ο Πελάτης ορίζει, με την ίδια ως άνω \nαίτηση, έναν εξ αυτών ως κύρ ιο (Κύριος Λογαριασμός). \nΣύνδεση της Κάρτας με άλλους καταθετικούς  λογαριασμούς, \nεπί πλέον ή σε αντικατάσταση των ήδη συνδεδεμένων, είναι \nδυνατή  οποτεδήποτε  κατόπιν  αιτήματος  του Πελάτη.  \n7.1.2.  Η Κάρτα μπορεί να χρησιμοποιηθεί σε συνδυασμό με \nτον PIN: \nα) για την πληρωμή του αντιτίμου συναλλαγών με επιχει - \nρήσεις, κατά τα προβλεπόμενα στους όρους 6.3. έως 6.5. \nαποκλειστικά με χρέωση του Κυρίου Λογαριασμού,  \nβ) για την διενέργεια  συναλλαγών στα ΑΤΜs  του δικτύου  της \nΤραπέζης επί οποιουδήποτε συνδεδεμένου με  αυτήν κατά \nτον όρο 7.1.1. καταθετικού  λογαριασμού,  \nγ) για την διενέργεια  συναλλαγών στα ΑΤΜs  άλλων τραπεζών \nμόνο επί του Κυρίου  Λογαριασμού.  \n7.1.3.  Οι εκάστοτε  διαθέσιμες  μέσω  των ATMs  της Τραπέζης \nκαι των άλλων  τραπεζών  συναλλαγές,  και οι σχετικές  οδηγίες, \nεμφανίζονται στις οθόνες  τους.  \n7.1.4.  Η Τράπεζα δικαιούται, για την ασφάλεια του Πελάτη \nκαι των συναλλαγών,  να ορίζει  ανώτατο  ημερήσιο  χρηματικό \nόριο είτε συνολικά για όλες τις συναλλαγές είτε ανά \nκατηγορία συναλλαγών, το  οποίο  γνωστοποιεί  εγγράφως \nή με άλλο Σταθερό Μέσο στον Πελάτη, ο οποίος εφ’ όσον \nείναι νομικό πρόσωπο υποχρεούται να το γνωστοποιήσει \nστον Κάτοχο. Τα όρια αυτά η Τράπεζα δύναται να τα \nαυξάνει ή να τα μειώνει για λόγους ασφαλείας ή/και λόγω \nαντισυμβατικής συμπεριφοράς του Πελάτη ή του Κατόχου \nγνωστοποιώντας  την απόφασή  της στον Πελάτη  εγγράφως  ή \nμε άλλο Σταθερό Μέσο ή με οποιονδήποτε άλλο πρόσφορο \nτρόπο περιλαμβανομένης, εφ’ όσον πρόκειται για γενικού \nχαρακτήρα μέτρο ασφαλείας, σχετικής ανακοινώσεως στην \nιστοσελίδα της. Η χρήση της Κάρτας ενδέχεται να υπόκειται \nκαι σε άλλα ποσοτικά ή άλλου  είδους  όρια που εφαρμόζονται \nστο δίκτυο  στο οποίο  αυτή χρησιμοποιείται  (όπως  στο δίκτυο \nτης Δ.Ι.Α.Σ.  Α.Ε.).  \n7.1.5.  Η πληρωμή  του αντιτίμου  συναλλαγών  με επιχειρήσεις  \nκαι οι συναλλαγές μέσω των ATMs προϋποθέτουν ότι \nυφίσταται επαρκές διαθέσιμο υπόλοιπο στον οικείο \nλογαριασμό, ότι δεν έχει ανασταλεί ή απαγορευτεί για  οποιονδήποτε λόγο η χρήση του και ότι το ποσό της \nα ν α λ ή ψ ε ω ς  ή  τ η ς  σ υ ν α λ λ α γ ή ς  δ ε ν  υ π ε ρ β α ί ν ε ι  τ ο  ο ρ ι σ θ έ ν  \nαπό την Τράπεζα ημερήσιο όριο συναλλαγών.  \n7.1.6.  Αναλήψεις μετρητών με την Κάρτα μπορούν να \nγίνουν σύμφωνα με τις εκάστοτε παρεχόμενες  επιλογές  \nπου εμφανίζονται  στην  οθόνη  των  ΑΤΜs  χωρίς  έξοδα \nεφ’ όσον γίνονται από ΑΤΜ  του  δικτύου  της  Τραπέζης.  \nΣε περ ίπτωση αναλήψεως από ΑΤΜ άλλης Τραπέζης, ο \nΠελάτης επιβαρύνεται με το εκάστοτε σε ισχύ κόστος της \nδιατραπεζικής συναλλαγής, το ύψος του οποίου αναφέρεται \nστο Τιμολόγιο.  \n7.1.7.  Κ α τ α θ έ σ ε ι ς    μ ε τ ρ η τ ώ ν    μ π ο ρ ο ύ ν    ν α    γ ί ν ο ν τ α ι  \nμ έ σ ω  τ ω ν  A T M s  κ α ι  τ ω ν  Κ έ ν τ ρ ω ν  Α υ τ ο μ α τ ο π οιημένων \nΣυναλλαγών του δικτύου της Τραπέζης σε οποιονδήποτε \nσυνδεδεμένο με την Κάρτα καταθετικό λογαριασμό κατ’ \nεπιλογήν του Πελάτη, μόνο σε χαρτονομίσματα, σύμφωνα \nμε τις οδηγίες που εμφανίζονται στην οθόνη. Τα χρήματα \nπου κατατίθενται,  καταμετρώνται,  είτε  αυτόματα,  είτε \nαπό εξουσιοδοτημένους υπαλλήλους της Τραπέζης πριν \nπιστωθούν στον λογαριασμό. Στην περίπτωση που το ποσό \nπου ο Πελάτης πληκτρολόγησε στο ΑΤΜ είναι ίδιο με το \nκαταμετρημένο, ο λογαριασμός πιστώνεται με το ποσό \nαυτό. Εάν υπάρχει διαφορά , το ποσό που π ιστώνεται είναι \nεκείνο που καταμετρήθηκε και ο Πελάτης ειδοποιείται \nσχετικά με επιστολή ή με οποιοδήποτε άλλο πρόσφορο \nμέσο. Εάν η κατάθεση λάβει χώρα μέχρι το Οριακό Χρονικό \nΣημείο Ημέρας, η πίστωση του καταθετικού λογαριασμού με \nτο ποσό τη ς καταθέσεως γίνεται αυθημερόν, άλλως γίνεται \nτην αμέσως επόμενη Εργάσιμη Ημέρα. Το ποσό καθίσταται \nδιαθέσιμο την ημέρα που  πιστώθηκε  στον  λογαριασμό \nτου Πελάτη και με την αυτή Ημερομηνία Αξίας, εφ’ όσον ο \nΠελάτης είναι Καταναλωτής, άλλως με Ημερομηνία Αξίας \nαυτήν της επομένης ημέρας εκτός εάν ορίζεται διαφορετικά \nστο Τιμολόγιο.  \n7.1.8.  Τα στοιχεία κάθε συναλλαγής με Κάρτα σε ΑΤΜ \nκαταγράφονται  στα μηχανογραφικά  συστήματα  της Τραπέζης, \nαπεικονίζονται στην απόδειξη που εκδίδεται από αυτό, \nκατόπιν σχετικής επιλογής  του Πελάτη και αποτελούν πλήρη \nαπόδειξη για τη συναλλαγή, επιτρεπόμενης ανταποδείξεως.  \n7.2. Ειδική ενημέρωση για την χρήση της  Κάρτας  \n7.2.1.  Ο Πελάτης δύναται να λαμβάνει, πέραν της περιοδικής \nυποχρεωτικής εκ του νόμου ενημερώσεώς του για την \nσυνολική κίνηση των συνδεδεμένων με την Κάρτα καταθετικών \nλογαριασμών του, και ειδική ενημέρωση σε μηνιαία βάση  για ",
    "16 Έκδοση 2.0/2018   τις συναλλαγές  του με χρήση  της Κάρτας  του σε επιχειρήσεις \nκαι σε ΑΤΜs άλλων τραπεζών εκτός του δικτύου ΔΙΑΣ, η \nοποία καθίσταται διαθέσιμη με ηλεκτρονικό τρόπο μέσω  των \nΕναλλακτικών Δικτύων Alpha Web Banking και Alpha Mobile \nBanking ή με άλλο μέσο που μπορεί ν α θέτει στην διάθεσή \nτου η Τράπεζα για τον σκοπό αυτό. Η επί πλέον αυτή ειδική \nενημέρωση συνιστά  πρόσθετη  υπηρεσία  την οποία  η Τράπεζα \nδικαιούται οποτεδήποτε να διακόψει ή να επιβάλει γι’ αυτήν \nχρέωση  ειδοποιώντας  σε κάθε περίπτωση  σχετικά  τον Πελάτη.  \n7.2.2.  Ο Πελάτης μπορεί επί πλέον να ενημερώνεται για \nκάθε συναλλαγή που πραγματοποιείται με την Κάρτα του \nαμέσως μετά την πραγματοποίησή της, με μήνυμα sms ή \nηλεκτρονικού ταχυδρομείου (e -mail) μέσω της υπηρεσίας \n“ A l p h a  a l e r t s ” ,  η  ο π ο ί α  π α ρ έ χ ε τ α ι  κ α τ ό π ι ν  αιτήματός του, \nσύμφωνα  με τους Ειδικούς  Όρους  που την διέπουν  και με το \nκόστος που προβλέπεται σχετικά στο  Τιμολόγιο.  \n7.3. Διάρκεια  ισχύος  \n7.3.1.  Κάθε Κάρτα ισχύει μέχρι το τέλος του έτους και του \nμήνα που είναι αποτυπωμένος στην εμπρόσθια όψη της. \nΧρήση της Κάρτας μετά τη λήξη της ισχύος της ή μετά τη \nλύση της συμβάσεως χορηγήσεώς της, απαγορεύεται. Κατά \nτη λήξη της ισχύος της η Τράπεζα αποστέλλει στον Πελάτη \nνέα Κάρτα εκτός εάν αυτός της γνωστοποιήσει εγγράφως \nτουλάχιστον δύο (2) μήνες πριν ότι δεν επιθυμεί την ανα- \nνέωση. Η Τράπεζα δύναται να μην ανανεώσει την Κάρτα, \nχωρίς  σχετική  ειδοποίηση  του Πελάτη,  εφ’ όσον δεν έχει γίνει \nχρήση  της για χρονικό  διάστημα  άνω των δώδεκα  (12) μηνών. \nΚάθε νέα Κάρτα αποτελεί συνέχεια της προηγούμενης και \nδιέπεται από τους ίδιους  όρους.  \nΟ Πελάτης υποχρεούται να ειδοποιήσει την Τράπεζα χωρίς  \nυπαίτια καθυστέρηση, σε περίπτωση που δεν λάβει τη νέα \nΚάρτα που του απ οστέλλεται, μέχρι τη λήξη ισχύος της \nπαλαιάς.  \n7.3.2.  Η Τράπεζα  μπορεί  οποτεδήποτε  να αναστέλλει,  εν όλω \nή εν μέρει,  τη δυνατότητα  πραγματοποιήσεως  συναλλαγών  με \nχρήση της Κάρτας για αντικειμενικά αιτιολογημένους λόγους \nσχετικούς με την ασφάλεια της Κάρτας ή/και την υπόνοια \nμη εγκεκριμένης ή δόλιας χρήσεώς της, ενημερώνοντας \nσχετικά τον Πελάτη εγγράφως ή με άλλο Σταθερό Μέσο \nπριν την αναστολή  εάν είναι δυνατόν,  ή το αργότερο  αμέσως \nμετά, εκτός εάν η ενημέρωση αντιβαίνει σε αντικειμενικά \nαιτιολογημένους λόγους ασφαλείας ή απαγορεύεται  από \n8. ΣΥΝΑΛΛΑΓΕΣ ΜΕΣΩ ΕΝΑΛΛΑΚΤΙΚΩΝ  ΔΙΚΤΥΩΝ  \n8.1. Διαδικασία εγγραφής - πρόσβαση  \n8.1.1.  Οι όροι του Κεφαλαίου αυτού διέπουν τη χρήση των \nΕναλλακτικών Δικτύων, τους οποίους ο Πελάτης αποδέχεται \nμε την εγγραφή του στην συγκεκριμένη υπηρεσία. Σε \nπερίπτωση που κάποιες από τις προσφερόμενες μέσω των \nΕναλλακτικών Δικτύων υπηρεσίες υπόκεινται σε Ειδικούς \nΌρους, η Τράπεζα τους αναρτά στο διαδικτυακ ό της τόπο. \nΗ χρήση  των υπηρεσιών  αυτών  από τον Πελάτη  συνεπάγεται \nτην εκ μέρους του αποδοχή των σχετικών αναρτημένων \nΕιδικών  Όρων.  \n8.1.2.  H εγγραφή του Πελάτη στα Εναλλακτικά Δίκτυα \nγίνεται με αίτηση που υποβάλλεται στα Καταστήματα ή εξ \nαποστάσεως με οποιονδήποτ ε τρόπο θέτει στη διάθεσή του \nη Τράπεζα.  Η Τράπεζα  διατηρεί  το δικαίωμα  να απορρίψει  την \nαίτηση σε περίπτωση που τα παρεχόμενα από τον Πελάτη \nστοιχεία δεν είναι ακριβή ή επαρκή ή εάν για οποιονδήποτε \nλόγο δεν μπορούν  να ελεγχθούν και να επιβεβαιωθούν,  όπως \nκαι σε κάθε περίπτωση μη τηρήσεως των υποχρεώσεών του \nέναντι της Τραπέζης ή παράνομης  συμπεριφοράς.  \n8.1.3.  Μετά την επεξεργασία της αιτήσεως εγγραφής και  \nσε περίπτωση αποδοχής της ο Πελάτης παραλαμβάνει από \nΚατάστημα της Τραπέζης ή με άλλο ασ φαλή τρόπο έναν \nΠροσωπικό Κωδικό Αναγνωρίσεως («User Name» ή  «Κωδικό \nΣυνδρομητή»). Επιπροσθέτως, η Τράπεζα αποστέλλει στον \nΠελάτη με ηλεκτρονικό  τρόπο  ή Σταθερό  Μέσο  έναν δεύτερο  άλλες νομοθετικές διατάξεις. Στις περιπτώσεις αυτές, η \nΤράπεζα δεν φέρει ευθύνη έναντι του Πελάτη ή του Κατόχου, \nκατά περίπτωση, για οποιαδήποτε, εκ των λόγων αυτών τυχόν \nζημία αυτός υποστεί από την αναστολή της δυνατότητας \nχρήσεως της  Κάρτας.  \n7.3.3. Η Τράπεζα αίρει την αναστολή της χρήσεως της \nΚ ά ρ τ α ς  ή  ε κ δ ί δ ε ι  ν έ α  ό τ α ν  ο ι  λ ό γ ο ι  π ο υ  ε π έ β α λ α ν  τ η ν  \nαναστολή πάψουν να υφίστανται υπό την προϋπόθεση ότι ο \nΠελάτης είναι απόλυτα συνεπής στις συναλλαγές του με τη \nΤράπεζα.  \n7.4. Καταγγελία - Ακύρωση Κάρτας  \n7.4.1.  Κλείσιμο όλων των συνδεδεμένων με την Κάρτα \nλογαριασμών συνεπάγεται την αυτοδίκαιη λύση της \nσ υ μ β ά σ ε ω ς  χ ο ρ η γ ή σ ε ω ς   κ α ι   χ ρ ή σ ε ω ς   τ η ς   Κ ά ρ τ α ς   κ α ι   \nτην ακύρωσή της. Σε περίπτωση που κλείσει ο Κύριος \nΛογαριασμός χωρίς να ορισθεί άλλος από τους \nσυνδεδεμένους με την Κάρτα ως Κύριος, η Κάρτα μπορεί να \nχρησιμοποιείται  μόνον  για αναλήψεις  μετρητών  από τα ATMs \nτης Τραπέζης από τους υπόλοιπους λογαριασμούς με τους \nοποίους είναι  συνδεδεμένη.  \n7.4.2.  Ο Πελάτης δικαιούται να καταγγείλει οποτεδήποτε τη \nσύ μβα ση της Κ άρ τας , μ ε έγ γ ρ αφό  του π ρ ος την  Τρ άπ εζ α , \nοπότε η Κάρτα ακυρώνεται και απαγορεύεται οποιαδήποτε \nεφεξής χρήση της. \n7.4.3.  Η Τράπεζα δικαιούται οποτεδήποτε να  καταγγείλει \nτη σύμβαση της Κάρτας και να ακυρώσει την Κάρτα, \nειδοποιώντας σχετικά τον Πελάτη εγγράφως τουλάχιστον \nδύο μήνες πριν. Κατ’ εξαίρεση, η Τράπεζα δικαιούται να \nκαταγγείλει  τη σύμβαση  της Κάρτας  με άμεσα  αποτελέσματα, \nσε περίπτωση:  \nα) παραβάσεως  από τον Πελάτη  ή τον Κάτοχο  οποιουδήποτε \nαπό τους όρους του παρόντος και τους τυχόν Ειδικούς \nΌρους, που όλοι συνομολογούνται ως  ουσιώδεις,  \nβ) παραβάσεως από τον Πελάτη ή τον Κάτοχο της κείμενης \nνομοθεσίας σχετικά με την Κάρτα, ή/και την τήρηση των \nσυνδεδεμένων με αυτήν καταθετικών λογαριασμών ή/και τις \nσυναλλαγές που διενεργούνται με τη χρήση της,  \nγ) ανακρίβειας οποιασδήποτε δηλώσεως του Πελά τη ή του \nΚ α τ ό χ ο υ  π ρ ο ς  τ η ν  Τ ρ ά π ε ζ α  σ χ ε τ ι κ ά  μ ε  τ η ν  Κ ά ρ τ α  ή  τ η ν  \nαίτηση για την χορήγησή της,  \nδ) περιορισμού της δικαιοπρακτικής ικανότητας του Πελάτη \nή του Κατόχου.  \n \nΠροσωπικό Κωδικό Αναγνωρίσεως («Password» ή «Μυστικό \nΚωδικό»). Στην περίπτωση εξ αποστάσεως ε γγραφής ο \nΚωδικός Συνδρομητή και ο Μυστικός Κωδικός ορίζονται από \nτον ίδιο τον Πελάτη.  \n8.1.4.  Οι συναλλαγές και οι υπηρεσίες που εκάστοτε \nυποστηρίζονται  από τα Εναλλακτικά  Δίκτυα  γνωστοποιούνται \nστον Πελάτη στο διαδικτυακό τόπο της Τραπέζης. Τυχόν \nκατάργηση δυνατ ότητας  πραγματοποιήσεως  συναλλαγής  \nή χρήσεως υπηρεσιών μέσω των Εναλλακτικών Δικτύων \nανακοινώνεται από την Τράπεζα ομοίως στον διαδικτυακό \nτης τόπο.  \n8.1.5.  Η επιβάρυνση του Πελάτη για την δυνατότητα \nπροσβάσεως και χρήσεως στα Εναλλακτικά Δίκτυα ορίζεται \nστο Τιμολόγιο.  \n8.2. Εκτέλεση  συναλλαγών  \n8.2.1.  Οι Προσωπικοί Κωδικοί Αναγνωρίσεως που αναφέ - \nρονται  στον όρο 8.1.3.  επιτρέπουν  την πρόσβαση  του Πελάτη \nστα Εναλλακτικά  Δίκτυα  και κατ’ επέκταση στις υπηρεσίες  που \nυποστηρίζονται από αυτά. Η συνδυασμένη εφαρμογή τους \nπροσδιορίζει την ταυτότητα του Πελάτη, τον εξατομικεύει \nκαι επιφέρει τα ίδια αποτελέσματα με αυτά που θα επέφερε \nη ιδιόχειρη υπογραφή του. Ο Πελάτης αποδέχεται ότι κάθε \nσυναλλαγή που εκτελείται μέσω των Εναλλακτικών Δικτύων \nκατόπιν  προσβάσεως  σε αυτά με χρήση των ανωτέρω  ",
    "Alpha Bank, Σταδίου 40, 102 52 Αθήναι, www.alpha.gr 17  Προσωπικών  Κωδικών Αναγνωρίσεως  και, εφ’ όσον συντρέχει \nπερίπτωση, και του προσθέτου κωδικού ασφαλείας που \nαναφέρεται στον όρο 8.2.3., θεωρείται από την Τράπεζα ως \nπροερχόμενη και εγκεκριμένη από τον ίδιο με την επιφύλαξη \nτου όρου  8.2.6.  \n8.2.2.  Η Τράπεζα δικαιούται να καθορίζει το είδος των \nσ υ ν α λ λ α γ ώ ν ,  τ ο  ύ ψ ο ς  α υ τ ώ ν ,  τ ι ς  ώ ρ ε ς  κ α ι   τ ι ς   η μ έ ρ ε ς   \nκατά τις οποίες παρέχεται στον Πελάτη η δυνατότητα \nπραγματοποιήσεως συναλλαγών μέσω των Εναλλακτικών \nτης Δικτύων.  \n8.2.3.  Για την εκτ έλεση Πράξεων Πληρωμών, όπως \nμεταφορών πιστώσεων, καθώς και για την προσθήκη ή \nμεταβολή των στοιχείων των λογαριασμών του Πελάτη, η \nΤράπεζα μπορεί για λόγους πρόσθετης ασφάλειας να απαιτεί \nως επιπλέον στοιχείο ταυτοποιήσεως του Πελάτη, την \nεισαγωγή πρόσθετ ου κωδικού ασφαλείας μίας χρήσεως, ο \nοποίος  είτε αποστέλλεται  στον Πελάτη  με sms είτε παράγεται \nαπό ειδική συσκευή που του έχει παράσχει η Τράπεζα είτε \nαπό ειδική εφαρμογή της Τραπέζης εγκατεστημένη σε \nφορητή συσκευή (smartphone ή tablet) του Πελάτη. Πέραν \nτων ανωτέρω,  η Τράπεζα  δύναται  να εφαρμόζει  οποιαδήποτε \nενδεδειγμένη διαδικασία πρόσθετης ταυτοποιήσεως ενημε - \nρώνοντας σχετικά  τον Πελάτη  με κάθε πρόσφορο  μέσο.  \nΗ παροχή στον Πελάτη της δυνατότητας εκτελέσεως \nΠράξεων Πληρωμών, όπως μεταφ ορών πιστώσεων ή \nεμβασμάτων, μέσω των Εναλλακτικών Δικτύων τελεί υπό \nτην επιφύλαξη του ισχύοντος νομοθετικού και ρυθμιστικού \nπλαισίου για την καταπολέμηση της νομιμοποιήσεως  εσόδων \nαπό παράνομες δραστηριότητες και της χρηματοδοτήσεως \nτης τρομοκρατίας.  \n8.2.4.  Ο Πε λάτης υποχρεούται  να  ελέγχει  την  ακρίβεια \nκαι την πληρότητα των εντολών και των πληροφοριών που \nπαρέχει στην Τράπεζα και αναγνωρίζει ότι τυχόν σφάλματα \nπ ο υ  έ χ ο υ ν  π α ρ ε ι σ φ ρ ή σ ε ι  μ έ χ ρ ι  τ η  λ ή ψ η  α υ τ ώ ν  α π ό  τ η ν  \nΤράπεζα ανήκουν στη σφαίρα επιρροής του  Πελάτη  και \nδεν επιφέρουν οποιαδήποτε ευθύνη της Τραπέζης προς \nαποκατάσταση ενδεχόμενης ζημίας  του. \n8.2.5.  Ο Πελάτης  οφείλει  να απομνημονεύει  τους Προσωπικούς \nΚωδικούς Αναγνωρίσεως και να μην τους αποκαλύπτει σε \nοποιονδήποτε τρίτο, ούτε να επιτρέπει την πρόσβαση σε \nαυτούς οποιουδήποτε τρίτου και να μην τους σημειώνει με \nοποιονδήποτε τρόπο, που να μπορούν να συσχετισθούν με \nαυτόν  ή μεταξύ  τους ή με τα Εναλλακτικά  Δίκτυα.  Η Τράπεζα \nδικαιούται να εφαρμόζει οποιαδήποτε πρόσθετη διαδικασία \nγια την ασφαλή  ταυτοποίηση  του Πελάτη.  \n8.2.6.  Σε περίπτωση υπόνοιας διαρροής των Προσωπικών \nΚωδικών Αναγνωρίσεώς του ή απώλειας της συσκευής μέσω \nτης οποίας αποκτά πρόσβαση, ο Πελάτης υποχρεούται να \nαλλάξει τους Προσωπικούς Κωδικούς Αναγνωρίσεώς του και \nνα ενημερώσει  σχετικά  την Τράπεζα,  χωρίς  υπαίτια  βραδύτητα \nμε κάθε πρόσφορο μέσο. Στην περίπτωση απώλειας του \nμέσου παραγωγής των πρόσθετων κωδικών ασφαλείας που \nαναφέρονται  στον όρο 8.2.3.  ο Πελάτης  δύναται  να υποβάλει \nνέο ηλεκτρονικό αίτημα στην Τράπεζα για αποστολή νέας \nσυσκευής. Ο Πελάτης έχει πλήρη ευθύνη για κάθε ζημία  \nπου σχετίζεται με συναλλαγές που διενεργήθηκαν με χρήση \nτων Προσωπικών Κωδικών Αναγνωρίσεώς του. Εφ’ όσον ο \nΠελάτης είναι Καταναλωτής, από το χρονικό σημείο λήψεως \nτη ς ε ιδοπ ο ιήσ εως απ ό την  Τρ άπ εζα , κ ατά τ α αν ωτέρ ω γ ι α \nτην διαρροή  των Προσωπικών  Κωδικών Αναγνωρίσεώς  του ή \nτην απώλεια  του μέσου  παραγωγής  των προσθέτων  κωδικών \nασφαλείας, δεν φέρει οποιαδήποτε οικονομική  συνέπεια \nαπό τέτοιες συν αλλαγές που έγιναν μετά την ειδοποίηση \nεφαρμοζομένων  αναλόγως  των προβλεπομένων  στον όρο 6.2. \n8.2.7.  Ο Πελάτης  ενημερώνεται  ότι oι τηλεφωνικές  συνο- \nμ ι λ ί ε ς  κ α ι  ε ν τ ο λ έ ς  τ ο υ  μ έ σ ω  τ ο υ  A l p h a  P h o n e  Banking \nκαταγράφονται από την Τράπεζα για τηv ασφάλεια και προς \nα π ό δ ε ι ξ η  τ ω v  σ υ ν α λ λ α γ ώ ν .  Η   σ υ ν έ χ ι σ η   τ η ς   σ υ ν ο μ ι λ ί α ς  \nαπό τον Πελάτη συνεπάγεται αποδοχή εκ μέρους τους της \nμαγνητοφωνήσεως.  8.2.8.  Η Τράπεζα ουδεμία ευθύνη έχει σχετικά με τον \nεξοπλισμό, το λογισμ ι κ ό  κ α ι  τ η ν  σ ύ ν δ ε σ η  μ ε  τ ο  δ ι α δ ί κ τ υ ο  \nπ ο υ  α π α ι τ ε ί τ α ι  ν α  έ χ ε ι  ο  Π ε λ ά τ η ς  π ρ ο κ ε ι μ έ ν ο υ  ν α  έ χ ε ι  \nδυνατότητα προσβάσεως στα Εναλλακτικά Δίκτυα. Ο \nΠελάτης αναγνωρίζει ότι η χρήση του διαδικτύου και του \nτηλεφωνικού δικτύου για την πραγματοποίηση συναλλαγών \nενέχει λόγω της φύσεώς τους κινδύνους όπως ενδεικτικά \nκίνδυνο κακόβουλης αλλοιώσεως ή υποκλοπής του περιεχο - \nμένου της επικοινωνίας και των στοιχείων που διαβιβάζονται \nμέσω αυτών, και δηλώνει ότι αποδέχεται και αναλαμβάνει \nτους κινδύνους αυτούς, ως εγγενές στοιχείο των εν λόγω \nσυναλλαγών.  \n8.2.9.  Ο Πελάτης οφείλει να ενημερώνεται διαρκώς για τις \nπληροφορίες και τις συστάσεις ασφαλείας που παρέχονται \nαπό την ιστοσελίδα της Τραπέζης, να τις τηρεί με επιμέλεια \nκαι παράλληλα αποδέχεται ότι πλημμελής εκ μέρους του \nεφαρμογή και τή ρηση των οδηγιών ασφαλείας της Τραπέζης \nενδέχεται να οδηγήσει  σε  παραβίαση  του  απορρήτου  \nτων πληροφοριών που τον αφορούν, καθώς και στην \nπραγματοποίηση  συναλλαγών από τρίτα μη εξουσιοδοτημένα \nαπό αυτόν  πρόσωπα.  \n8.2.10.  Σ ε  π ε ρ ί π τ ω σ η  π ο υ  κ ά π ο ι ε ς  π λ η ρ ο φ ο ρ ί ε ς  ή  σ υ ν α λ - \nλαγές υπόκεινται ρητά σε ειδικές ρήτρες μη ευθύνης \n(disclaimers) ή σε ειδικούς όρους, η Τράπεζα θα τις γνω- \nστοποιεί σε εμφανές σημείο στο Alpha Web Banking. Η χρή - \nση των πληροφοριών  ή η διενέργεια  των συναλλα γών αυτών \nαπό τον Πελάτη συνεπάγεται την εκ μέρους του αποδοχή \nαυτών των ρητρών ή/και  όρων.  \n8.2.11.  Η πρόσβαση στα Εναλλακτικά Δίκτυα και τα στοιχεία \nκάθε συναλλαγής  που διενεργείται  μέσω  αυτών  καταγράφεται \nστα μηχανογραφικά συστήματα της Τραπέζης. Ο Πελάτης \nαποδέχεται ότι οι καταγραφές αυτές αποτελούν πλήρη \nαπόδειξη των στοιχείων που περιλαμβάνουν, επιτρεπόμενης \nανταποδείξεως.  \n8.2.12.  Η Τράπεζα διατηρεί το δικαίωμα να αναστέλλει \nοποτεδήποτε την λειτουργία των Εναλλακτικών Δικτύων για \nλόγους ασφαλείας ή συντηρ ήσεως ή αναβαθμίσεως της \nτεχνολογικής υποδομής και του λογισμικού τους. Επίσης, \nδικαιούται να αναστέλλει την δυνατότητα προσβάσεως του \nΠελάτη στα Εναλλακτικά Δίκτυα σε  περίπτωση  υπόνοιας \nμη  εγ κ εκ ρ ι μέν ης ή δ όλ ιας   χ ρ ήσεώς   τους   κ αθώς   επ ίσης   \nκαι σε οποι αδήποτε περίπτωση διαπιστωθεί αντισυμβατική \nέναντι της Τραπέζης συμπεριφορά του ή παράνομη \nδραστηριότητά του ενημερώνοντας  σχετικά  τον  Πελάτη \nμε κάθε πρόσφορο τρόπο είτε  πριν  την  αναστολή  είτε,  \nσε περίπτωση που κάτι τέτοιο δεν είναι δυνατό, αμέσως \nμ ε τ ά  ε κ τ ό ς  ε ά ν  η  ε ν η μ έ ρ ω σ η  τ ο υ  Π ε λ ά τ η  α ν τ ι β α ί ν ε ι  σ ε  \nαντικειμενικούς λόγους ασφαλείας  ή  απαγορεύεται  από  \nτο νόμο. Η Τράπεζα αίρει την αναστολή όταν εκλείψουν οι \nλόγοι που την επέβαλαν.  \n8.3. Υποχρεώσεις και ευθύνη της  Τραπέζης  \n8.3.1.  H  Τ ρ ά π ε ζ α  λ α μ β ά ν ε ι  τ α  κ α τ ά  τ η ν  σ υναλλακτική \nπρακτική απαραίτητα μέτρα για την υψηλού επιπέδου \nασφάλεια και προστασία των συστημάτων της και των \nΕναλλακτικών Δικτύων από τυχόν κακόβουλη επίθεση \n(hacking) ή κακόβουλο λογισμικό (malware). Η Τράπεζα \nμολονότι  αναβαθμίζει  τα  συστήματα   προ στασίας   της \nκαι διαθέτει προγράμματα ασφαλείας, δεν δύναται να \nαποκλείσει την πιθανότητα προσβολής από κακόβουλο \nλογισμικό και δεν φέρει ευθύνη σε περίπτωση ζημίας του \nεξοπλισμού, του λογισμικού, των αρχείων ή άλλης ζημίας \nτου Πελάτη, η οποία προκαλείται  από ιό ή κακόβουλο \nλογισμικό.  \n8.3.2.  Η Τράπεζα λαμβάνει κάθε εύλογο μέτρο για να \nεπιτυγχάνεται η ασφαλής πρόσβαση του Πελάτη στα \nΕναλλακτικά Δίκτυα και ο περιορισμός τυχόν περιπτώσεων \nπαράνομης χρήσεώς τους και δεν ευθύνεται για την τυχόν \nπρόσβαση τρίτων στις μεταδιδόμενες πληροφορίες, εκτός \nαπό τις περιπτώσεις που βαρύνεται με πταίσμα.  ",
    "18 Έκδοση 2.0/2018   8.3.3.  Η Τράπεζα δεν ευθύνεται για οποιαδήποτε ζημία \nυποστεί ο Πελάτης σε περίπτωση δυσλειτουργίας των \nΕναλλακτικών  Δικτύων   για   λόγους    που    αποδίδονται \nή σχετίζονται με τη λειτουργία του διαδικτύου ή των \nτηλεπικοινωνιών και που οφείλονται γενικότερα σε λόγους, \nπέραν του ελέγχου της Τραπέζης, όπως ενδεικτικά η πτώση \nή δυσλειτουργία  του τηλεπικοινωνιακού  δικτύου  ή η διακοπή \nτης ηλεκτροδοτήσεως.  \n \n9. ΕΠΙΤΑΓΕΣ  \n9.1. Η Τράπεζα παρέχει στον Πελάτ η τη δυνατότητα δια - \nθ έ σ ε ω ς  τ ω ν  κ ε φ α λ α ί ω ν  τ ο υ  λ ο γ α ρ ι α σ μ ο ύ   ό ψ ε ω ς ,   π ο υ  \nτηρεί στην Τράπεζα, με επιταγές. Η Τράπεζα δύναται κατά \nτην κρίση της, για λόγους αντικειμενικούς ή για λόγους που \nαφορούν τον Πελάτη, να αρνηθεί τη χορήγηση σε αυτόν \nβιβλιαρίου επιταγώ ν ή να αναζητήσει τυχόν ήδη χορηγηθέν. \nΗ  Τ ρ ά π ε ζ α  δ ε ν  υ π ο χ ρ ε ο ύ τ α ι  ν α  α ι τ ι ο λ ο γ ε ί  τ η ν  κ α τ ά  τ α  \nπαραπάνω απόφασή της. Η υπογραφή από τον Πελάτη της \nαποδείξεως παραλαβής του βιβλιαρίου επιταγών αποτελεί \nαπόδειξη  ότι έχει ελέγξει  την πληρότητά  του. \n9.2. Για λόγους ασφάλειας των συναλλαγών απαγορεύεται  η \nχρήση  από τον Πελάτη  εντύπων  επιταγών  που δεν του έχουν \nχορηγηθεί από την Τράπεζα και σε κάθε περίπτωση τέτοιες \nεπιταγές δεν υποχρεώνουν την Τράπεζα σε οποιαδήποτε \nενέργεια. Η Τράπεζα δύναται  να  παρέχει  κατ ’  εξαίρεση, \nμε Ειδικούς Όρους, σε Πελάτη ο οποίος ασκεί εμπορική ή \nεπιχειρηματική ή παρόμοια δραστηριότητα, την δυνατότητα \nεκτυπώσεως  των εντύπων  των επιταγών  που θα χρησιμοποιεί, \nσ τ η ν  π ε ρ ί π τ ω σ η  δ ε  α υ τ ή   ο   Π ε λ ά τ η ς   υ π ο χ ρ ε ο ύ τ α ι   ν α  \nτηρεί πιστά τους όρους της σχετικής συμβάσεως και τις \nσχετικές προδιαγραφές (διαστάσεις, ποιότητα χαρτιού, \nγραμματοσειρά  κ.λπ.)  που εκάστοτε  θέτει η Τράπεζα.  \n9.3. Με την επιφύλαξη  των όρων  9.2. και 9.9., η Τράπεζα  \nυποχρεούται σε πληρωμή των εμφανιζομένων προς τον \nσκοπό  αυτό επιταγών  στον τυπικά  νομιμοποιούμενο  τελευταίο \nκομιστή  μόνον  εφ’ όσον φέρουν  τα απαραίτητα  εκ του νόμου \nτυπικά στοιχεία και επί πλέον  αθροιστικά:  \nα) η συνέχεια των οπισθογραφήσεων των επιταγών είναι \nκανονική,  \nβ) ο λογαριασμός  του  Πελάτη  επί του οποίου  σύρονται  \nοι επιταγές έχει επαρκή διαθέσιμα κεφάλαια και δεν έχει \nανασταλεί  ή απαγορευτεί  για οποιονδήποτε  λόγο η χρήση  του, \nγ) τα έντυπα  των επιταγών  προέρχονται  από τα χορηγηθέντα \nαπό την Τράπεζα  στον Πελάτη  βιβλιάρια,  \nδ) η υπογραφή του εκδότη δεν παρουσιάζει σοβαρές \nδιαφορές από το τηρούμενο στα αρχεία της Τραπέζης \nδείγμα και  \nε) δεν έχει περιέλθει στην Τράπεζα, μετά την πάροδο της \nνόμιμης προθεσμίας εμφανίσεώς τους προς πληρωμή, \nέγγραφη ανάκλησή τους από τον Πελάτη.  \nΟι επιταγές που π λ η ρ ο ύ ν  τ ι ς  ω ς  ά ν ω  α π α ι τ ή σ ε ι ς  ε ί ν α ι  \nπληρωτέες με την εμφάνισή τους στην Τράπεζα προς \nπληρωμή, ακόμη και αν φέρουν μεταγενέστερη ημερομηνία. \nΗ χρέωση του λογαριασμού του Πελάτη με το ποσό της \nεπιταγής γίνεται με Ημερομηνία Αξίας αυτή κατά την οποία \nτο ποσό της επιταγής τέθηκε στη διάθεση του κομιστή  \n- δ ι κ α ι ο ύ χ ο υ .  Σ ε  π ε ρ ί π τ ω σ η  π ο υ  τ ρ ά π ε ζ α  α γ ο ρ ά ζ ε ι  τ η ν  \nεπιταγή μέσω του Διατραπεζικού Ηλεκτρονικού Συστήματος \nΣυμψηφισμού Επιταγών (Δ.Η.Σ.Σ.Ε.), ο λογαριασμός του \nΠελάτη χρεώνεται με το ποσό της επιταγής την επομένη τ ης \nημερομηνίας αγοράς της Εργάσιμη Ημέρα, με Ημερομηνία \nΑξίας την ημέρα της αγοράς της, ενώ στην αντίστοιχη \nπερίπτωση διακινήσεως επιταγής μέσω του Γραφείου \nΣ υ μ ψ η φ ι σ μ ο ύ  τ η ς   Τ ρ α π έ ζ η ς   τ η ς   Ε λ λ ά δ ο ς ,   η   χ ρ έ ω σ η   \nτου λογαριασμού του Πελάτη με το ποσό της επιτ αγής \nπραγματοποιείται την Εργάσιμη Ημέρα παραλαβής της, με \nΗμερομηνία Αξίας την προηγούμενη Εργάσιμη Ημέρα.  \n9.4. Επιταγές  που εμφανίζονται  προς πληρωμή  στην Τράπεζα,  \nοι οποίες σύρονται επί λογαριασμών που τηρούνται σε  άλλες \nτράπεζες, ενδέχεται να μη σφραγισθούν  λόγω του  χρόνου  8.4. Καταγγελία  \nΗ σύμβαση για την  χρήση  των  Εναλλακτικών  Δικτύων \nπου συνάπτεται με την εγγραφή του Πελάτη σε αυτά είναι \nαορίστου διαρκείας και δύναται να καταγγελθεί  οποτεδήποτε \nείτε από την Τράπεζα είτε από τον Πελάτη. Η ευθύνη του \nΠελάτη για οποιαδήποτε συναλλαγή πραγματοποίησε, μέχρι \nτην περιέλευση της σχετικής δηλώσεως στο πρόσωπο στο \nοποίο  αυτή απευθύνεται  κατά περίπτωση  παραμένει  ακέραιη.  \n \n \nεμφανίσεως/ προσκομίσεώς τους στην Τράπεζα, εντός της \nνόμιμης  προθεσμίας,  σύμφωνα  με τα κατ’ ιδίαν προβλεπόμενα \nστους κανόνες λειτουργίας του Διατραπεζικού Ηλεκτρονικού \nΣυστήματος Συμψηφισμού της ΔΙΑΣ ή του υφιστάμενου \nΓραφείου Συμψηφισμού. Εφ’ όσον ο Πελάτης επιλέξει  να \nμην εμφανίσει την επιταγή στη πληρώτρια τράπεζα, αλλά \nαπευθείας στη Τράπεζα, αποδέχεται συνακόλουθα και \nαναλαμβάνει ο ίδιος πλήρως και αποκλειστικά τον ως άνω \nκίνδυνο,  με συνέπεια  η τυχόν  μη σφράγιση,  κατά τα ανωτέρω, \nτης επιταγής  να μην δύναται  να γεννήσει  οιαδήποτε  ευθύνη  ή \nκαι αξίωση σε βάρος της  Τραπέζης.  \n9.5. Εφ’ όσον κατά την εμφάνιση  επιταγής  προς πληρωμή  δεν \nυπάρχουν στον λογαριασμό, επί του οποίου  σύρεται, επαρκή \nδιαθέσιμα κεφάλαια για την εξόφληση της, η Τράπεζα, εφ’ \nόσον δεν έχει εξαντληθεί η κατά νόμο προθεσμία για την \nσφράγισή της, βεβαιώνει στο σώμα της επιταγής τη μη \nπληρωμή της και τον λόγο αυτής και  προχωρεί σύμφωνα \nμε το ισχύον κανονιστικό πλαίσιο σε σχετική αναγγελία  \nστην ΤΕΙΡΕΣΙΑΣ Α.Ε. (οδός Αλαμάνας 2, 151 25  Αμαρούσιο  \nή Μασσαλίας  10  και  Σόλωνος,  106  80,  τηλ. επικοινωνίας  \n210 367 6700). Ο Πελάτης θα επιβαρύνεται  με τα έξοδα  \nγια την επεξεργασία των ακάλυπτων επιταγών εκδόσεώς \nτου, στην οποία περιλαμβάνονται  ενδεικτικά  ο  έλεγχος \nτου λογαριασμού  του  Πελάτη  για   διαθέσιμα  κεφάλαια,   \nη ενημέρωσή του με σκοπό την κάλυψη των επιταγών, η \nσφράγιση  και η αναγγελία  αυτών  στην ΤΕΙΡΕΣΙΑΣ  Α.Ε., όπως \nτα έξοδα αυτά αναγράφονται στο  Τιμολόγιο.  \nΣε περίπτωση εκδόσεως ακάλυπτης επιταγής, η Τράπεζα \nδικαιούται να απαιτήσει από τον Πελάτη να της επιστρέψει \nάμεσα τα στελέχη των επιταγών που συνεχίζει να έχει στην \nκατοχή  του καθώς  και να κλείσει  τον λογαριασμό  του Πελάτη \nεπί του οποίου έχει συρθεί η επιταγή.  \n9.6. Εφ’ όσον εμφανισθεί στην Τράπεζα προς πληρωμή \nεπιταγή μετά την κατά νόμο προθεσμία για τη σφράγισή \nτ η ς ,  η  Τ ρ ά π ε ζ α  υ π ο χ ρ ε ο ύ τ α ι  ν α  τ η ν  ε ξ ο φ λ ή σ ε ι  ε φ ’  ό σ ο ν  \nυπάρχουν στον λογαριασμό επαρκή για την εξόφλησή της \nδιαθέσιμα κεφάλαια, εκτός εάν ο Πελάτης την έχει εν τω \nμεταξύ  ανακαλέσει.  \n9.7. Εφ’ όσον τα διαθέσιμα στον  λογαριασμό  κεφάλ αια  \nδεν επαρκούν για την εξόφληση εμφανισθείσας προς \nπληρωμή επιταγής, η Τράπεζα δεν υποχρεούται σε μερική \nπληρωμή  της, εκτός  εάν υφίσταται  ειδική  προς τούτο  εντολή \nτ ου  Πελ άτη ,  τηρ ο υμέν ων   των  όρ ων  τ ου  άρ θρ ου   34 του   \nΝ. 5960/1933 «Περί επιταγής» όπως εκά στοτε ισχύει. Σε \nπερίπτωση που εμφανιστούν περισσότερες από μία επιταγές \nή/και εντολές πληρωμής την ίδια ημέρα και τα υπάρχοντα \nδιαθέσιμα στον λογαριασμό κεφάλαια δεν επαρκούν για την \nπ λ η ρ ω μ ή  ό λ ω ν  ο ύ τ ε  μ π ο ρ ε ί  ε υ χ ε ρ ώ ς  ν α  δ ι α π ι σ τ ω θ ε ί  α π ό  \nτην Τράπεζα ποια συν α λ λ α γ ή  π ρ ο η γ ε ί τ α ι ,   η  Τ ρ ά π ε ζ α  έ χ ε ι   \nτο δικαίωμα να πληρώσει, κατά την κρίση της, οποιαδήποτε \nαπό αυτές, ανεξάρτητα από την ημερομηνία εκδόσεως ή την \nσειρά εμφανίσεώς  τους.  \n9.8. Η Τράπεζα δεν υποχρεούται στην πληρωμή επιταγής  \nεφ’ όσον, κατά την εύλογη κρίση της, η συνέχεια των τυχόν \nοπισθογραφήσεων δεν είναι κανονική ή η υπογραφή του \nεκδότη παρουσιάζει σοβαρές διαφορές από το δείγμα \nυπογραφής  που τηρεί στα αρχεία  της. Στις περιπτώσεις  αυτές, \nεφ’ όσον ζητηθεί από τον κομιστή της επιταγής, η Τράπεζα \nμπορεί  να σημειώσει  στο σώμα  της επιταγής,  τη μη πληρωμή \nτης επιταγής λόγω «άτακτης σειράς οπισθογραφήσεων»  ή ",
    "Alpha Bank, Σταδίου 40, 102 52 Αθήναι, www.alpha.gr 19  «άτακτης εκδόσεως» αντιστοίχως. Η ευθύνη της Τραπέζης \nως προς τον έλεγχο της υπογραφής του εκδότη περιορίζεται \nστην αντιπαραβολή της γενικής εικόνας αυτής επί του \nσώματος της επιταγής με το τηρούμενο στα αρχεία της \nδείγμα προς διαπίστωση ευχερώς διαγνωσίμω ν αποκλίσεων.  \n9.9. Ανάκληση  της επιταγής  από τον Πελάτη  - εκδότη  της, εφ’ \nόσον έγινε εντός  της κατά νόμο προθεσμίας  για τη σφράγισή \nτης, δεν υποχρεώνει την Τράπεζα και απόκειται  στην κρίση \nτης η πληρωμή της επιταγής ή η μη πληρωμή και σφράγισή \nτης, εφ’ όσον συντρέχουν  οι προς τούτο  προϋποθέσεις.  \n9.10.  Ο Πελάτης αναγνωρίζει την σημασία των εντύπων των \nεπιταγών  και τον κίνδυνο  που συνεπάγεται  για αυτόν  η τυχόν \nαπώλειά  τους και αναλαμβάνει  την υποχρέωση  να επιδεικνύει \nιδιαίτερη επιμέλεια στην φύλαξή τους και στον τακτικό και \nσυχνό έλεγχό τους, αναλαμβάνει δε αποκλειστικά κάθε \nε υ θ ύ ν η  γ ι α  ο π ο ι α δ ή π ο τ ε  ζ η μ ι ά  υ π ο σ τ ε ί  ο  ί δ ι ο ς ,  η  Τ ρ ά π εζ α    \nή οποιοσδήποτε τρίτος από την πληρωμή ή την μη πληρωμή \nκαι σφράγιση  επιταγών  που δεν ευρίσκονται  στην κατοχή  του \nγια οποιονδήποτε  λόγο.  \n9.11.  Σε περίπτωση που για οποιονδήποτε λόγο απολεσθεί \nβιβλιάριο επιταγών ή οποιοδήποτε έντυπο επιταγής, ο \nΠελάτης υποχρεούται να ειδοποιήσει αμέσως με κάθε μέσο \nκαι επιπ ρόσθετα εγγράφως το Κατάστημα, στο οποίο τηρεί \nτον λογαριασμό, επί του οποίου έχει εκδοθεί το απολεσθέν \nβιβλιάριο  Επιταγών,  έχοντας  μέχρι  τότε την αποκλειστική  ευθύνη για ενδεχόμενη ζημία που θα υποστεί η Τράπεζα, ο \nίδιος ή τρίτος. Η Τράπεζα, πριν λάβει την ειδοποίηση αυτή, \nδεν ευθύνεται για οποιαδήποτε πληρωμή απολεσθέντος \nστελέχους επιταγής.  \n9.12.  Σε περιπτώσεις εφαρμογής συστήματος ηλεκτρονικής \nανταλλαγής πληροφοριών μεταξύ τραπεζών για το \nσυμψηφισμό επιταγών (όπως π.χ. το Δ.Η.Σ.Σ.Ε.), η Τράπεζα \nδεν έχ ει τη δυνατότητα να ελέγξει τη γνησιότητα της \nυπογραφής του εκδότη, ο Πελάτης δηλώνει ότι αναλαμβάνει \nτον κίνδυνο της γνησιότητας της υπογραφής του ή σε \nπερίπτωση νομικού προσώπου, των νομίμων εκπροσώπων \nτου, απαλλάσσει την Τράπεζα από κάθε ευθύνη για τυχό ν \nζημία του ιδίου λόγω παραποιήσεως ή αναλήθειας των \nστοιχείων της επιταγής και αναγνωρίζει  ότι  η  εξόφληση \nτης επιταγής από την Τράπεζα είναι έγκυρη, ισχυρή και τον \nδεσμεύει, παραιτούμενος ρητά από κάθε σχετική αξίωσή  του \nκατά της  Τραπέζης.  \n9.13.  Σε περίπτωση  κλεισίματος του λογαριασμού  για \nοποιονδήποτε λόγο ο Πελάτης δεν δικαιούται να εκδίδει πλέον \nεπιταγές επ’ αυτού και υποχρεούται να επιστρέψει αμέσως \nστην Τράπεζα όλα τα αχρησιμοποίητα στελέχη επιταγών που \nτυχόν βρίσκονται στην κατοχή του. Τυχόν εμφανιζόμενες μετά \nτο κλείσιμο του λογαριασμού επιταγές σφραγίζονται με την \nένδειξη ότι «δεν υπάρχουν επαρκή διαθέσιμα κεφάλαια» και \nαναγγέλλονται  στην ΤΕΙΡΕΣΙΑΣ  Α.Ε., κατά τα προαναφερθέντα.  \n \n10. ΦΥΛΑΞΗ ΚΑΙ ΔΙΑΧΕΙΡΙΣΗ ΧΡΗΜΑΤΟΠΙΣΤΩΤΙΚΩΝ  ΜΕΣΩΝ  \n10.1.  Κατά τη φύλαξη και διοικητική διαχείριση από την \nΤράπεζα Χρηματοπιστωτικών Μέσων και κεφαλαίων που \nανήκουν στον Πελάτη η  Τράπεζα:  \nα) τηρεί τα απαραίτητα αρχεία και λογαριασμούς έτσι ώστε \nνα είναι σε θέση ανά πάσα στιγμή και χωρίς καθυστέρηση \nνα διαχωρίζει τα περιουσιακά στοιχεία που κατέχονται για \nλογαριασμό του Πελάτη από εκείνα που κατέχονται για \nλογαριασμό οποιουδήποτε άλλου Πελάτη, καθώς και από τα \nδικά της περιουσιακά στοιχεία,  \nβ )  τ η ρ ε ί  τ α  α ρ χ ε ί α  κ α ι  τ ο υ ς  λ ο γ α ριασμούς του  Πελάτη  \nκατά τρόπο που να διασφαλίζει την ακρίβεια και ιδίως την \nαντιστοιχία με τα Χρηματοπιστωτικά Μέσα και τα κεφάλαια \nπου κατέχονται για λογαριασμό  του, \nγ) εξετάζει περιοδικά, ανά τακτά διαστήματα, τη συμφωνία \nμεταξύ των λογαριασμών και αρ χείων που τηρεί η ίδια και \nεκείνων τυχόν τρίτων που κατέχουν τα σχετικά περιουσιακά \nστοιχεία του Πελάτη,  \nδ) λαμβάνει τα απαραίτητα μέτρα για να διασφαλίσει ότι τα \nΧρηματοπιστωτικά  Μέσα  του Πελάτη που έχουν  κατατεθεί  σε \nτρίτον μπορούν να διαχωριστούν από τα Χρηματοπιστωτικά \nΜέσα  που ανήκουν  στην Τράπεζα  και από εκείνα  που ανήκουν \nσε αυτόν  τον τρίτο,  με τη χρήση  λογαριασμών  με διαφορετικά \nονόματα στα βιβλία του τρίτου ή με άλλα ισοδύναμα μέτρα \nμε τα οποία επιτυγχάνεται το ίδιο επίπεδο  προστασίας,  \nε) λαμβάνει τα απαραίτητα μέτρα για να διασφαλίσει ότι τα \nκεφάλαια του Πελάτη που τυχόν έχει καταθέσει η Τράπεζα \nγια λογαριασμό του σε κεντρική τράπεζα, σε άλλο πιστωτικό \nί δρ υμ α ή  σε  τρ άπ εζ α π ου  έχ ε ι  άδε ι α λ ε ι τουρ γ ίας  σε  τρ ίτη ,  \nεκτός Ε.Ο.Χ., χώρα ή σε αναγνωρ ισμένα αμοιβαία κεφάλαια \nδιαχείρισης διαθεσίμων, κατέχονται σε λογαριασμούς \nχωριστούς από τυχόν άλλους που χρησιμοποιούνται για την \nκατοχή κεφαλαίων που ανήκουν στην Τράπεζα,  \nστ) θεσπίζει κατάλληλες οργανωτικές ρυθμίσεις για να \nελαχιστοποιήσει τον κίνδυνο απώλειας ή μειώσεως των \nΧρηματοπιστωτικών Μέσων Πελάτη ή των δικαιωμάτων  σε σχέση με αυτά, λόγω καταχρήσεως, απάτης, κακής \nδιαχειρίσεως, ελλιπούς τηρήσεως αρχείου ή αμέλειας.  \n10.2.  Η Τράπεζα δύναται να καταθέτει Χρηματοπιστωτικά \nΜέσα τα οποία κατέχει για λογαριασμό Πελάτη σε λογα - \nριασμό ή λογαριασμούς που έχουν ανοιχτεί σε τρίτο, \nενεργώντας με την απαιτούμενη ικανότητα φροντίδα και \nεπιμέλεια κατά την επιλογή, τον διορισμό και τον πε ριοδικό \nέλεγχο του τρίτου και των ρυθμίσεων για την κατοχή και \nφύλαξη των Χρηματοπιστωτικών  Μέσων.  \n10.3.  Η Τράπεζα καταθέτει Χρηματοπιστωτικά Μέσα του \nΠελάτη σε τρίτο εγκατεστημένο σε χώρα εκτός του Ε.Ο.Χ. \nμόνον εφόσον ο τρίτος υπόκειται σε κανονιστικό  πλαίσιο \nκαι εποπτεία στη χώρα αυτή, όσον αφορά την κατοχή και  τη \nφύλαξη Χρηματοπιστωτικών  Μέσων.  \n10.4.  Εφόσον προβλέπεται από την νομοθεσία που διέπει το \nΧρηματοπιστωτικό Μέσο που κατέχεται για λογαριασμό του \nΠελάτη, αυτό δύναται να τηρείται σε λογα ριασμό στο όνομα \nδύο ή περισσότερων  προσώπων  από κοινού,  ο οποίος  θεωρείται \nκοινός διαζευκτικός λογαριασμός και διέπεται από τον Ν. \n5638/1932 σε συνδυασμό με τις τυχόν ειδικότερες διατάξεις \nπου διέπουν  το Χρηματοπιστωτικό  Μέσο.  Κάθε ένας από τους \nσυνδικαιούχους  δύναται  να κάνει χρήση  του Χρηματοπιστωτικού \nΜέσου χωρίς τη σύμπραξη των λοιπών και χωρίς  ποσοτικούς \nπεριορισμούς. Κατ’ εξαίρεση, για τη σύσταση ενεχύρου και \nτην εκχώρηση της απαιτήσεως από τον κοινό λογαριασμό \nαπαιτείται  η σύμπραξη  όλων των δικαιούχων.  Εάν τεθεί ένας εκ \nτων συνδικαιούχων σε δικαστική συμπαράσταση οποιασδήποτε \nμορφής η σύμβαση του κοινού λογαριασμού  εξακολουθεί \nνα ισχύει ως έχει έναντι πάντων με τους αυτούς όρους. Σε \nπερίπτωση  θανάτου  οποιουδήποτε  από τους συνδικαιούχους, \nτο Χρηματοπιστωτικό  Μέσο  και ο λογαριασμός  στον οποίο  αυτό \nτηρείται περιέρχονται αυτοδικαίως στους λοιπούς επιζώντες \nδικαιούχους  μέχρι  του τελευταίου από αυτούς.  Κατά τα λοιπά \nισχύουν  αναλογικά  οι ανωτέρω  υπό τον όρο 4 όροι περί κοινού \nλογαριασμού.  \n \n11. ΛΟΙΠΑ  ΘΕΜΑΤΑ  \n11.1.  Τροποποιήσεις  \n11.1.1.  Με την επιφύλαξη του όρου 11.1.2. η Τράπεζα \nδιατηρεί το δικαίωμα να τροποποιεί όρους του παρόντος  \nεφ’ όσον συντρέχει ειδικός και σπουδαίος λόγος, μετά από \nπροηγούμε νη εξατομικευμένη ενημέρωση του  Πελάτη,   \nεγγράφως ή με άλλο Σταθερό Μέσο ή με οποιονδήποτε άλλο \nπρόσφορο τρόπο, κατά την κρίση της. Η εν λόγω ενημέρωση \nπραγματοποιείται τουλάχιστον έναν (1) μήνα πριν την έναρξη \nισχύος των νέων διατάξεων. Λαμβάνοντας υπ’ ό ψιν την \nαόριστη διάρκεια της παρούσας συμβάσεως, στην έννοια του ",
    "20 Έκδοση 2.0/2018   σπουδαίου λόγου περιλαμβάνεται ιδίως η προσαρμογή στις \nμεταβολές  των συνθηκών της αγοράς  του χρηματοπιστωτικού \nτομέα, η διακύμανση του πληθωρισμού και του κόστους \nλειτουργίας και ο εκάστοτε αναλαμβανόμενος από την \nΤράπεζα  κίνδυνος.  \n11.1.2.  Η τροποποίηση όρων του παρόντος που αφορούν \nτις υπηρεσίες πληρωμών, περιλαμβανομένων των σχετικών \nόρων  των καταθέσεων  και των Καρτών  γίνεται  οποτεδήποτε, \nσύμφωνα με την ειδική σχε τική νομοθεσία, κατόπιν σχετικής \nεξατομικευμένης ενημερώσεως του Πελάτη που γίνεται με \nτους ίδιους ως άνω τρόπους τουλάχιστον δύο (2) μήνες  πριν \nαπό την προτεινόμενη  ημερομηνία  ισχύος  της τροποποιήσεως, \nεκτός από τις τροποποιήσεις συναλλαγματικών ισοτιμιών \nπου βασίζονται σε συναλλαγματικές ισοτιμίες αναφοράς, οι \nοποίες εφαρμόζονται  άμεσα.  \n11.1.3.  Σ ε  α μ φ ό τ ε ρ ε ς  τ ι ς  π ε ρ ι π τ ώ σ ε ι ς  τ ω ν   ό ρ ω ν   1 1 . 1 . 1 .  \nκαι 11.1.2. ο Πελάτης δικαιούται να μην αποδεχθεί την \nτροποποίηση και να καταγγείλει το παρόν και την εν γένει \nσυναλλακτική του σχέση με την Τράπεζα αμέσως και χωρίς \nοποιανδήποτε χρέωση μέχρι την ημερομηνία ενάρξεως \nισχύος των τροποποιήσεων, εφαρμοζομένου του  όρου \n11.4.4. Παρέλευση της προθεσμίας αυτής άπρακτης  συνιστά \nαποδοχή της τροποποιήσεως εκ μέρο υς του  Πελάτη.  \n11.1.4. Η αναπροσαρμογή των αμοιβών, προμηθειών και \nεξόδων που περιλαμβάνονται στο Τιμολόγιο, δεν συνιστά \nτροποποίηση του παρόντος. Ο Πελάτης αναθέτει στην \nΤράπεζα την αναπροσαρμογή αυτών κατά δίκαιη κρίση. \nΟμοίως,  δεν συνιστούν  τροποποίηση του παρόντος  οι μεταβολές \nπου επέρχονται στο πλαίσιο εκσυγχρονισμού,  αναβαθμίσεως \nή ενοποιήσεως  μηχανογραφικών συστημάτων  της Τραπέζης, \nόπως τεχνικού ή διαδικαστικού χαρακτήρα μεταβολές  ή \nστοιχεία, μέθοδοι και παράμετροι λειτουργίας συστημάτων \nτης Τραπέζης,  περιλαμβανομένων των Εναλλακτικών Δικτύων, \nόπως ενδεικτικά οι μέθοδοι ασφάλειας και ταυτοποιήσεως \nτου Πελάτη κ.λπ. Οι ανωτέρω ενδεικτικώς αναφερόμενες \nμεταβολές είναι δεσμευτικές για τον Πελάτη από τη  \nστιγ μή που του γ ίνονται γνωστές εγγράφως, ή μ ε σχετική \nκαταχώριση  στον διαδικτυακό  τόπο της Τραπέζης,  μέσω  των \nΕναλλακτικών Δικτύων ή με οποιονδήποτε άλλον πρόσφορο \nκατά την κρίση της  Τραπέζης τρόπο.  \n11.2.  Έξοδα  - Φόροι  - Τέλη  - Εισφορές  \nΟ Πελάτης βαρύνεται  με όλα τα έξοδα, φόρους, τέλη, \nε ι σ φ ο ρ έ ς  υ π έ ρ  τ ρ ί τ ω ν  ή  τ ο υ  Δ η μ ο σ ί ο υ  ή  π α ρ α κ ρ α τ ή σ ε ι ς  \nοιασδήποτε φύσεως μπορούν να επιβληθούν, βεβαιωθούν  \nή εισπραχθούν από οιαδήποτε φορολογική ή άλλη αρχή \nαναφορικά  με συναλλαγές  του με την Τράπεζα,  είτε υπάρχουν \nσήμερα, εί τε πρόκειται να επιβληθούν στο μέλλον. Επίσης,  \nο Πελάτης σε περίπτωση μη εκπληρώσεως ή πλημμελούς \nεκπληρώσεως των υποχρεώσεών του έναντι της Τραπέζης \nβαρύνεται  με τους τυχόν  τόκους  υπερημερίας  και τα δικαστικά \nέξοδα, έξοδα επιδόσεων, αναγκαστικής εκτελέσεως κ.λπ. Ο \nΠελάτης αποδέχεται ότι η Τράπεζα δύναται να παρακρατεί \nα π ό  π λ η ρ ω τ έ α  π ρ ο ς  τ ο ν  Π ε λ ά τ η  π ο σ ά  ή  ν α  χ ρ ε ώ ν ε ι  τ ο υ ς  \nλογαριασμούς του Πελάτη με κάθε ποσό που αντιστοιχεί   \nσε φόρους ή παρακρατήσεις (π.χ. για φόρο εισοδήματος, \nΦ.Π.Α. κ .λπ.) και να τα αποδίδει εμπρόθεσμα στην αρμόδια \nΑρχή,  σύμφωνα  με το ισχύον  νομοθετικό  πλαίσιο.  \n \n11.3.  Καταγραφή τηλεφωνικών  συνδιαλέξεων  \nΗ Τράπεζα δικαιούται να καταγράφει τις τηλεφωνικές \nσυνδιαλέξεις με τον Πελάτη για λόγους ασφάλειας των \nσυναλλαγών και του ιδίου, ενημερώνοντάς τον εκ των \nπροτέρων για το γεγονός αυτό και λαμβάνοντας την προς \nτούτο συγκατάθεσή του όπου αυτή απαιτείται κατά νόμο.  \n \n11.4.  Διάρκεια - Καταγγελία  \n11.4.1.  Το παρόν Πλαίσιο Συνεργασίας είναι αορίστου \nδιάρκειας.  \n11.4.2.  Ο Πελάτης  δικαιούται  να καταγγείλει  οποτεδήποτε,  χωρίς επιβάρυνση, το παρόν και την εν γένει συναλλακτική \nτου σχέση με την Τράπεζα με έγγραφη ειδοποίηση, η οποία \nεπιφέρει έννομα αποτελέσματα, μετά την παρέλευση ενός  \n(1) μήνα από την κοινοποίησή της σε αυτήν.  \n11.4.3.  Η Τράπεζα δικαιούται  να καταγγείλει οποτεδήποτε \nτο παρόν με έγγραφη ειδοποίηση, η οποία επιφέρει έννομα \nαποτελέσματα, μετά την παρέλευση δύο (2) μηνών από την \nκοινοποίησή της στον Πελάτη ή χωρίς την τήρηση της ως \nάνω προθεσμίας, σε περίπτωση παραβάσεως εκ μέρους του \nΠελάτη διατάξεων  του νόμου  ή συμβατικών  του υποχρεώσεων \nέναντι της  Τραπέζης.  \n11.4.4.  Η ως άνω καταγγελία συνεπάγεται το κλείσιμο όλων \nτων τηρούμενων  στην Τράπεζα  λογαριασμών  του Πελάτη  και \nτην καταγγελία  κάθε συμβάσεως  του Πελάτη  με την Τράπεζα, \nκατά τους όρους και με τις συνέπειες που αναφέρονται σε \nκάθε μία από  αυτές.  \n \n11.5.  Άσκηση δικαιωμάτων - Ερμηνεία  \n11.5.1.  Τυχόν παράλειψη ασκήσεως από την Τράπεζα \nο π ο ι ο υ δ ή π ο τ ε   δ ι κ α ι ώ μ α τ ο ς   α π ο ρ ρ έ ε ι   ά μ ε σ α   ή   έ μ μ ε σ α  \nαπό την παρούσα σύμβαση δεν μπορεί να εκληφθεί ή να \nερμηνευθεί  ως παραίτηση  από αυτό ή ως αποδυνάμωσή  του. \n11.5.2.  Οι όροι του παρόντος  αποτελούν  ενιαίο  σύνολο \nκαι ερμηνεύονται σύμφωνα με την καλή πίστη και την \nσυναλλακτική πρακτική στις τραπεζικές συναλλαγές. Οι \nτίτλοι τίθενται προς  διευκόλυνση.  \n \n11.6.  Ακυρότητα  όρων  \nΤυχόν μερική ή ολική ακυρότητα όρου του παρόντος δεν \nεπηρεάζει το κύρος των λοιπών.  \n \n11.7.  Ανωτέρα  βία \nΗ Τράπεζα δεν ευθύνεται για ζημίες που προξενούνται  στον \nΠελάτη ή οποιονδήποτε τρίτο από γεγονότα ανωτέρας βίας, \nτυχηρά  ή εν γένει από λόγους  μη υποκείμενους  στον έλεγχό  της. \n \n11.8.  Εφαρμοστέο  δίκαιο  - Αρμοδιότητα  Δικαστηρίων  \n11.8.1.  Οι όροι του παρόντος διέπονται από το Ελληνικό \nΔίκαιο.  \n11.8.2.  Για κάθε διαφορά  σχετική  με το παρόν  τα Δικαστήρια \nτης Αθήνας έχουν συντρέχουσα αρμοδιότητα με τα λοιπά \nκατά περίπτωση αρμόδια σύμφωνα με τον νόμο  Δικαστήρια.  \n \n11.9.  Αρμόδιες  Εποπτικές  Αρχές  - Επίλυση  διαφορών  \n11.9.1.  Αρμόδια Αρχή με σκοπό τη διασφάλιση και \nπαρακολούθηση της αποτελεσματικής συμμορφώσ εως της \nΤραπέζης με τους όρους του παρόντος είναι η Τράπεζα της \nΕλλάδος [οδός Ελ. Βενιζέλου 21  (Πρώην Πανεπιστημίου) , \n102 50 Αθήνα, www. bankofgreece.gr ] σε  ό,τι  αφορά  \nζητήματα  διαφάνειας των συναλλαγών και η Γενική \nΓραμμ ατεία Εμπορίου και Προστασίας του Καταναλωτή του \nΥπουργείου Οικονομίας και Ανάπτυξης (Πλατεία Κάνιγγος, \n101 81 Αθήνα, www.  efpolis.gr) σε ό,τι αφορά ζητήματα \nπροστασίας του Πελάτη ως Καταναλωτή, περιλαμβανομένων \nτ ω ν  θ ε μ ά τ ω ν  π ο υ  σ χ ε τ ί ζ ο ν τ α ι  μ ε  τ η ν  π α ρ ο χ ή  υ π η ρ ε σ ι ώ ν  \nπληρωμών.  \n11.9.2.  Για την υποβολή  παραπόνου  αναφορικά  με την παροχή \nυπηρεσιών  πληρωμών,  ο Πελάτης  μπορεί  να απευθύνεται:  \n- εγγράφως σε Κατάστημα της  Τραπέζης,  \n- τηλεφωνικώς στον αριθμό 210 326  0000 \n- ηλεκτρονικώς  στην ιστοσελίδα της Τραπέζης  www.alpha.gr.  \nΗ Τράπεζα θα καταβάλλει κάθε δυνατή προσπάθεια να \nαπαντά στον Πελάτη εγγράφως ή με άλλο Σταθερό Μέσο \nεντός ευλόγου χρονικού διαστήματος και το  αργότερο \nεντός  δέκα πέντε  (15) Εργασίμων  Ημερών  από την λήψη  της \nκαταγγελίας. Εάν κατ’ εξαίρεση η απάντηση δεν μπορεί να \nδοθεί εντός του εν λόγω χρονικού διαστήματος, για λόγους \nπου δεν οφείλονται  στην Τράπεζα,  η τελευταία  υποχρεούται  να \nαποστείλει στον Πελάτη προσωρινή απάντηση αναφέροντας \nτους λόγους της καθυστερήσεως και προσδιορίζοντας την \nπροθεσμία εντός της οποίας ο Πελάτης θα λάβει την  τελική  ",
    "Alpha Bank, Σταδίου 40, 102 52 Αθήναι, www.alpha.gr 21  απάντηση, η οποία δεν υπερβαίνει τις τριάντα πέντε (35) \nΕργάσιμες Ημέρες από την λήψη της καταγγελίας.  \n11.9.3.  Οι Πελάτες - Καταναλωτές έχουν το δικαίωμα να \nυποβάλλουν καταγγελίες στη Γενική Γρα μματεία Εμπορίου \nκαι Προστασίας  του Καταναλωτή  του Υπουργείου  Οικονομίας \nκαι Ανάπτυξης σχετικά με τυχόν παραβάσεις εκ μέρους της \nΤραπέζης των όρων του  παρόντος.  \n11.9.4.  Αρμόδιες Αρχές και φορείς εναλλακτικής επιλύσεως \nκαταναλωτικών διαφορών για την υποβολή παραπόνων ή \nκαταγγελιών του Πελάτη -Καταναλωτή αναφορικά με τυχόν \nπαραβάσεις  εκ μέρους  της Τραπέζης  των όρων  του παρόντος \nείναι ο Συνήγορος του Καταναλωτή, ο Μεσολαβητής \nΤραπεζικών - Επενδυτικών Υπηρεσιών και οι Επιτροπές \nΦιλικού Διακανονισμού του Ν. 2251/1994. Η αρμόδια για \nτην εξυπηρέτηση των Πελατών Υπηρεσία της Τραπέζης \nενημερώνει τον Πελάτη για τις κατά περίπτωση διαδικασίες \nεναλλακτικής επιλύσεως των διαφορών που απορρέουν από \nτην παρούσα σύμφωνα με το ισχύον νομοθετικό πλαίσιο, \nόπως είναι ο Συνήγορος  του Καταναλωτή  και ο Μεσολαβητής \nΤραπεζικών και Επενδυτικών Υπηρεσιών.  \n11.10.  Συμψηφισμός - Δεσμεύσεις περιουσιακών στοιχείων  \n11.10.1.  Ο Πελάτης εξουσιοδοτεί ανέκκλητα την Τράπεζα  \nνα χρεώνει οποιονδήποτε λογαριασμό του που τηρεί σε \nαυτήν με οποιοδήποτε ποσό της οφε ίλει από οποιανδήποτε \nαιτία. Η Τράπεζα, προς ικανοποίηση οποιασδήποτε \nαπαιτήσεώς της έναντι του Πελάτη, περιλαμβανομένων  και των μη ληξιπροθέσμων  σε περίπτωση που ο Πελάτης δεν \nε ίν α ι  Κ ατ αν αλ ωτής ,  έχ ε ι  δ ικ α ίω μα  τ όσο   επ ισχ έσ εως  όσ ο \nκαι συμψηφισμού προς οποιανδήποτε ανταπαίτηση του \nΠελάτη έστω και αν αυτή προέρχεται από εμβάσματα ή \nκαταθέσεις σε διαφορετικό νόμισμα, χωρίς να υποχρεούται \nσε οποιανδή ποτε άλλη ενέργεια ή δήλωση προς το σκοπό \nαυτό, με την επιφύλαξη  των περιορισμών του νόμου.  Εάν \nη ανταπαίτηση του Πελάτη εκφράζεται σε διαφορετικό \nνόμισμα, η μετατροπή θα γίνεται με βάση την ισχύουσα \nκατά την ημερομηνία του συμψηφισμού ισοτιμία μεταξύ  των \nδύο νομισμάτων που η Τράπεζα  ανακοινώνει.  \n11.10.2.  Συμφωνείται ρητά ότι σε περίπτωση  επιβολής  \nκατασχέσεως εις χείρας της Τραπέζης ως τρίτης από \nοποιονδήποτε δανειστή του Πελάτη επί του υπολοίπου \nοποιουδήποτε λογαριασμού του, η Τράπεζα, με την \nεπιφύλαξη των περιορισμών του νόμου, δικαιούται να \nσυμψηφίζει με το υπόλοιπο του λογαριασμού  κάθε \nαπαίτησή της κατά του Πελάτη, ακόμη και μη ληξιπρόθεσμη \nή υπό αίρεση, προτού προβεί στην υποβολή της δηλώσεως \nτρίτου.  \n11.10.3.  Ο Πελάτης συναινεί στην χρησιμοποίηση από την \nΤράπεζα , προς τον σκοπό εκτελέσεως των εντολών του \nστην Ελλάδα ή την αλλοδαπή, τρίτων φυσικών ή νομικών \nπροσώπων, συνεργατών της ή αντιπροσώπων της, για τις \nπ ρ ά ξ ε ι ς  ή  π α ρ α λ ε ί ψ ε ι ς  τ ω ν  ο π ο ί ω ν  η  Τ ρ ά π ε ζ α  δ ε ν  υ π έ χ ε ι  \nευθύνη, ευθυνόμενη μόνον για τυχόν πταίσμα ως προς τ ην \nεπιλογή τους ή ως προς τις οδηγίες που τους  έδωσε.  \n \n12. ΕΠΕΞΕΡΓΑΣΙΑ ΔΕΔΟΜΕΝΩΝ ΠΡΟΣΩΠΙΚΟΥ  ΧΑΡΑΚΤΗΡΑ  \n12.1.  Ο Πελάτης κατά την έναρξη των συναλλακτικών του \nσχέσεων με την Τράπεζα ενημερώνεται με ειδικό έντυπο  της \nΤραπέζης  για: \nα) τα δεδομένα προσωπικού χαρακτήρα, τα οποία επε-  \nξεργάζεται η Τράπεζα και τον αφορούν,  \nβ) τις πηγές από τις οποίες αντλεί η Τράπεζα τα εν λόγω \nδεδομένα,  \nγ) τον λόγο και το σκοπό της επεξεργασίας δεδομένων \nπροσωπικού χαρακτήρα του Πελάτη,  \nδ)   τους αποδέκτες των δεδομένων,  \nε) την τυχόν διαβίβασή τους σε τρίτες χώρες εκτός \nΕυρωπαϊκής Ενώσεως και τις προϋποθέσεις υπό τις  οποίες \nενδέχεται να συμβεί  αυτό,  \n(στ) το χρονικό διάστημα τηρήσεως των δεδομένων,  ζ) τα δικαιώματά του για την προστασία των δεδομένων \nπροσωπικού χαρακτήρα που τον αφορούν και τον τρόπο με \nτον οποίο μπορεί να ασκήσει τα δικαιώματα αυτά, και  \nη) τον τρόπο με τον οποίο προστατεύονται τα δεδομένα \nπροσωπικού χαρακτήρα που τον αφορούν.  \n12.2.  Ο Πελάτης, εφ’ όσον συμφωνεί και αφ ού ενημερωθεί \nκαταλλήλως, παρέχει τη συγκατάθεσή του για την χρήση  και \nεπεξεργασία δεδομένων προσωπικού χαρακτήρα που τον \nαφορούν στις περιπτώσεις στις οποίες η συγκατάθεσή του \nαποτελεί προϋπόθεση της επεξεργασίας των δεδομένων του \nσύμφωνα με τον Κανονισμό  (ΕΕ) 2016/679 και τη συναφή \nελληνική νομοθεσία. Ενημερώνεται επίσης για το δικαίωμά \nτου να ανακαλεί οποτεδήποτε τη συγκατάθεσή του και τις \nσυνέπειες ασκήσεως του δικαιώματός του  αυτού.  ",
    "  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nALPHA BANK  \nΣΤΑΔΙΟΥ 40, 102 52 AΘΗΝΑΙ  6381 - 7.2018  "
  ]
}