{
  "retrieved_from": "https://www.piraeusbank.gr/-/media/Project/Piraeus/PiraeusBank/shared/Files/PiraeusBank/support/contractual-update/sunallaktikoi-oroi/psd/PaymentServices-Terms-and-Conditions-504801-Gr.pdf",
  "retrieved_at": "2025-06-14T20:49:04.955813Z",
  "retrieved_etag": "7bae691cd2424129b18a1a8f34565ae8",
  "bank": "piraeus",
  "relative_file_path": "data_new/piraeus/PaymentServices-Terms-and-Conditions-504801-Gr.pdf",
  "content_hash": "52d4f3964c2b3870a40adf80e1b7ead4",
  "category": "GeneralTermsContract",
  "document_title": "ΣΥΜΒΑΣΗ ΠΑΡΟΧΗΣ ΥΠΗΡΕΣΙΩΝ ΠΛΗΡΩΜΩΝ",
  "effective_date": "2024-05-29T00:00:00Z",
  "pages_text": [
    " \n \n  \nTΡΑΠΕΖΑ ΠΕΙΡΑΙΩΣ Ανώνυμος Εταιρεία  \nΑμερικής 4, 105 64 Αθήνα,Τ:210 333 5000  \n www .piraeusbank .gr \nΑρ.Γ.Ε.ΜΗ.:157660660000, A.Φ.Μ.:996763330,Δ.Ο.Υ.: ΚΕ.ΦΟ.Δ.Ε. ΑΤΤΙΚΗΣ  \n \n504801  - GR / 29.05.202 4 \n ΣΥΜ ΒΑΣΗ ΠΑΡΟΧΗΣ ΥΠΗΡΕΣΙΩΝ ΠΛΗΡΩΜΩΝ  \n \n \nΚΕΦΑΛΑΙΟ Α’  \nΓΕΝΙΚΕΣ ΔΙΑΤΑΞΕΙΣ  \n \n1. Αντικείμενο  \nΟι παρόντες όροι διέπουν τις Υπηρεσίες Πληρωμών που παρέχει η Τράπεζα Πειραιώς προς τους Πελάτες ή/και τις Επιχειρήσεις μέσω της παρούσας Σύμβασης Πλαίσιο, δυνάμει του Ν.  4537/2018 (ΦΕΚ Α’ 84/15.5.2018), «Ενσωμάτωση στην ελληνική \nνομοθεσία της Οδηγίας 2015/2366/ΕΕ για τις Υπηρεσίες Πληρωμών και άλλες διατάξεις», με το οποίο ενσωματώνεται στην \nελληνική έννομη τάξη η Οδηγία 2015/2366/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβούλιου της 25ης Νοεμβρίου 2015 \nσχετικά με Υπηρεσίες Πληρωμών στην εσωτερική αγορά, την τροποποίηση των Οδηγιών 2002/65/ΕΚ, 2009/110/ΕΚ και 2013/36/ΕΕ και του Κανονισμού αριθ. 1093/2010/ΕΕ και την κατάργηση της Οδηγίας 2007/64/ΕΚ (EE L 337). \n2. Πεδίο Εφαρμογής  \n2.1 Οι ως άνω όροι εφαρμόζονται  \n(α) στις Υπηρεσίες Πληρωμών που παρέχονται στην Ελλάδα,  \n(β) σε Πράξεις Πληρωμής που πραγματοποιούνται σε νόμισμα Κράτους Μέλους όταν τόσο ο Πάροχος Υπηρεσιών Πληρωμών του Πληρωτή όσο και ο Πάροχος Υπηρεσιών Πληρωμών του Δικαιούχου, ή ο μοναδικός Πάροχος Υπηρεσιών πληρωμών για την Πράξη Πληρωμής βρίσκονται εντός των Κρατών- Μελών, σε ό,τι αφορά τα μέρη της Πράξης Πληρωμής που \nπραγματοποιούνται στην Ελλάδα.  \n(γ) σε Πράξεις Πληρωμής που πραγματοποιούνται σε νόμισμα που δεν είναι νόμισμα Κράτους- Μέλους, όταν τόσο ο Πάροχος \nΥπηρεσιών Πληρωμών του Πληρωτή όσο και ο Πάροχος Υπηρεσιών Πληρωμών του Δικαιούχου ή ο μοναδικός Πάροχος \nΥπηρεσιών Πληρωμών για την Πράξη Πληρωμής βρίσκονται εντός του Ευρωπαϊκού Οικονομικού Χώρου, σε ό,τι αφορά τα \nμ έ ρ η  τ η ς  Π ρ ά ξ η ς  Π λ η ρ ω μ ή ς  π ο υ  π ρ α γ μ α τ ο π ο ι ο ύ ν τ α ι  σ τ η ν  Ε λ λ ά δ α ,  ε κ τ ό ς  τ ω ν  δ ι α τ ά ξ ε ω ν  τ ω ν  ό ρ ω ν  4 . 1 ,  4 . 2 ,  4 . 6  κ α ι  7  τ η ς  \nπαρούσας, κατά περίπτωση, και \n(δ) σε πράξεις πληρωμής που πραγματοποιούνται σε όλα τα νομίσματα, όταν μόνο ο ένας από τους Παρόχους Υπηρεσιών \nΠληρωμών βρίσκεται εντός του Ευρωπαϊκού Οικονομικού Χώρου, σε ότι αφορά τα μέρη της Πράξης Πληρωμής που πραγματοποιούνται στην Ελλάδα, εκτός των διατάξεων 4.1., 4.2., 5, 7, 10  και 12 της παρούσας, κατά περίπτωση.  \n  \nΚΕΦΑΛΑΙΟ Β’  \nΟΡΙΣΜΟΙ  \n Συμφωνείται η έννοια των εξής ορισμών:  \n1. «Τράπεζα» : η Ανώνυμη Τραπεζική Εταιρία με την επωνυμία «Τ ΡΑΠΕΖΑ  ΠΕΙΡΑΙΩΣ  Ανώνυμος Εταιρεία », όπως εκπροσωπείται \nνόμιμα, με καταστατική έδρα στην Αθήνα (οδός Αμερικής αρ. 4 ΤΚ 10564). Η Τ ΡΑΠΕΖΑ ΠΕΙΡΑΙΩΣ  Ανώνυμος Εταιρεία έχει \nκαταχωρηθεί στο Μητρώο Ανωνύμων Εταιριών του Υπουργείου Οικονομίας, Ανταγωνιστικότητας και Ναυτιλίας (Γ.Ε.ΜΗ. \n157660660000) και εποπτεύεται από την Τράπεζα της Ελλάδος ( www .bankofgreece .gr\n).  \n2. «Αρμόδια Αρχή»:  Γενική Γραμματεία Εμπορίου και Προστασίας του Καταναλωτή του Υπουργείου Οικονομίας και Ανάπτυξης \n(ΓΓΕΠΚ).  \n3. «Καταναλωτής»:  το φυσικό πρόσωπο που δεν ενεργεί για εμπορικούς, επιχειρηματικούς ή επαγγελματικούς σκοπούς, όσον \nαφορά συμβάσεις υπηρεσιών πληρωμών που καλύπτονται από τον παρόντα νόμο,  \n4. « Πολύ Μικρή Επιχείρηση»:  Επιχείρηση η οποία, κατά τη σύναψη της παρούσας, εμπίπτει στην έννοια του άρθρου 2 παρ. 9 \nτου Ν. 2251/1994 (Α’ 191),  \n5. « Πληρωτής»:  το φυσικό ή νομικό πρόσωπο το οποίο διατηρεί λογαριασμό πληρωμών και επιτρέπει Εντολή Πληρωμής από \nαυτό τον λογαριασμό ή, εάν δεν υπάρχει Λογαριασμός Πληρωμών, το φυσικό ή νομικό πρόσωπο που δίνει Εντολή Πληρωμής,  \n6. « Δικαιούχος»:  το φυσικό ή νομικό πρόσωπο που είναι ο τελικός αποδέκτης των χρηματικών ποσών τα οποία αποτελούν \nαντικείμενο της πράξης πληρωμής,  \n7. «Πάροχος Υπηρεσιών Πληρωμών» οι οντότητες που αναφέρονται στην παρ. 2 του άρθρου 1 ή στο άρθρο 34 του Ν. \n4537/2018 (ΦΕΚ Α’ 84/15.5.2018). \n8. «Πάροχος Υπηρεσίας Εκκίνησης Πληρωμής »: ο Πάροχος Υπηρεσιών Πληρωμών που ασκεί επιχειρηματικές δραστηριότητες \nσύμφωνα με το σημείο 16 του παρόντος άρθρου.  \n9. «Πάροχος Υπηρεσίας Πληροφοριών Λογαριασμού»:  ο Πάροχος Υπηρεσιών Πληρωμών που ασκεί επιχειρηματικές \nδραστηριότητες σύμφωνα με το σημείο 17 του παρόντος άρθρου.  \n10. «Πελάτης»: ο Καταναλωτής ή/και η Πολύ Μικρή Επιχείρηση.  \n11. «Επιχείρηση» με την εξαίρεση  των Πολύ μικρών επιχειρήσεων, κάθε φυσικό ή νομικό πρόσωπο που πραγματοποιεί \nσυναλλαγές πληρωμής για τους σκοπούς της επαγγελματικής, εμπορικής ή επιχειρηματικής του δραστηριότητας  \n12. «Χρήστης Υπηρεσιών Πληρωμών»: Ο Πελάτης ή/και η Επιχείρηση που χρησιμοποιούν μία υπηρεσία πληρωμών, ως \nΠληρωτές, ως Δικαιούχοι ή και με τις δύο ιδιότητες.  \n13. «Συμβαλλόμενοι»:  αφενός η Τράπεζα  και αφετέρου ο Πελάτης ή/και η Επιχείρηση. Αναλόγως, οι όροι της παρούσας \nΣύμβασης Πλαίσιο δύνανται να εφαρμόζονται στον Καταναλωτή, στην Πολύ Μικρή Επιχείρηση, στον Πελάτη ή/και στην \nΕπιχείρηση, συνολικά ή κατά περίπτωση.  \n14. «Σύμβαση -Πλαίσιο» η παρούσα σύμβαση παροχής υπηρεσιών πληρωμών μεταξύ της Τράπεζας και του Πελάτη ή/και της \nΕπιχείρησης.  ",
    "  \n \n2 \n  504801  - GR / 29.05.202 4 \n \n15. «Υπηρεσίες Πληρωμών»:  για τους σκοπούς της παρούσας είναι:  \nα) οι υπηρεσίες που επιτρέπουν τις τοποθετήσεις μετρητών σε λογαριασμό πληρωμών, καθώς και όλες οι δραστηριότητες \nπου απαιτούνται για την τήρηση λογαριασμού πληρωμών,  \nβ) οι υπηρεσίες που επιτρέπουν τις αναλήψεις μετρητών από λογαριασμό πληρωμών, καθώς και όλες οι δραστηριότητες που \nαπαιτούνται για την τήρηση λογαριασμού πληρωμών,  \nγ) η εκτέλεση πράξεων πληρωμής, περιλαμβανομένης της μεταφοράς κεφαλαίων, σε λογαριασμό πληρωμών που τηρείται \nστον πάροχο υπηρεσιών πληρωμών του χρήστη ή σε άλλο πάροχο υπηρεσιών πληρωμών, ήτοι:  \ni) εκτέλεση εντολών άμεσης χρέωσης, περιλαμβανομένης της εφάπαξ άμεσης χρέωσης,  \nii) εκτέλεση πράξεων πληρωμής με κάρτα πληρωμής ή ανάλογο μέσο,  \niii) εκτέλεση μεταφορών πίστωσης, περιλαμβανομένων των πάγιων εντολών,  \nδ)  η εκτέλεση πράξεων πληρωμής στο πλαίσιο των οποίων τα χρηματικά ποσά καλύπτονται από πιστωτικό όριο για τον \nχρήστη υπηρεσιών πληρωμών, ήτοι:  \ni) εκτέλεση εντολών άμεσης χρέωσης, περιλαμβανομένης της εφάπαξ άμεσης χρέωσης,  \nii) εκτέλεση πράξεων πληρωμής με κάρτα πληρωμής ή ανάλογο μέσο,  \niii) εκτέλεση μεταφορών πίστωσης, περιλαμβανομένων των πάγιων εντολών,  \nε) έκδοση μέσων πληρωμής και/ή Αποδοχή Πράξεων Πληρωμής,  \nστ) υπηρεσίες εμβασμάτων,  \nζ) υπηρεσίες εκκίνησης πληρωμής,  \nη) υπηρεσίες πληροφοριών λογαριασμού,  \n16. «Υπηρεσία Εκκίνησης Πληρωμής»:  η υπηρεσία για την εκκίνηση εντολής πληρωμής κατόπιν αιτήματος του χρήστη \nυπηρεσιών πληρωμών σε σχέση με λογαριασμό πληρωμών που τηρείται σε άλλο Πάροχο υπηρεσιών πληρωμών,  \n17. «Υπηρεσία Πληροφοριών Λογαριασμού»:  η σε απευθείας ηλεκτρονική σύνδεση (online) υπηρεσία για την παροχή \nσυγκεντρωτικών πληροφοριών σχετικά με έναν ή περισσότερους λογαριασμούς πληρωμών που τηρεί ο Χρήστης Υπηρεσιών \nΠληρωμών είτε σε άλλο Πάροχο υπηρεσιών πληρωμών είτε σε περισσότερους του ενός Παρόχους υπηρεσιών πληρωμών  \n18. «Υπηρεσία Εμβασμάτων»:  η υπηρεσία πληρωμών κατά την οποία λαμβάνεται χρηματικό ποσό από Πληρωτή, χωρίς να \nδημιουργείται Λογαριασμός Πληρωμών στο όνομα του Πληρωτή ή του Δικαιούχου, με μοναδικό σκοπό τη μεταφορά αντίστοιχου \nποσού σε Δικαιούχο ή σε άλλο Πάροχο υπηρεσιών πληρωμών που ενεργεί για λογαριασμό του Δικαιούχου και/ή κατά την οποία αυτά τα Χρηματικά Ποσά λαμβάνονται για λογαριασμό του Δικαιούχου και τίθενται στη διάθεσή του,  \n19. «Άμεση Χρέωση»:  η Υπηρεσία πληρωμών με την οποία χρεώνεται ο Λογαριασμός Πληρωμών του Πληρωτή, όταν η εκκίνηση \nτης πράξης πληρωμής διενεργείται από τον Δικαιούχο βάσει της συναίνεσης του Πληρωτή προς τον Δικαιούχο, τον Πάροχο υπηρεσιών πληρωμών του Δικαιούχου ή τον Πάροχο υπηρεσιών πληρωμών του ίδιου του Πληρωτή,  \n20. «Αποδοχή Πράξεων Πληρωμής»: Η υπηρεσία πληρωμών παρεχόμενη από πάροχο υπηρεσιών πληρωμών ο οποίος συνάπτει \nσύμβαση με έναν δικαιούχο για την αποδοχή και επεξεργασία πράξεων πληρωμής, η οποία καταλήγει σε μεταφορά χρηματικών ποσών στον δικαιούχο  \n21. «Μεταφορά Πίστωσης»:  η υπηρεσία πληρωμών για την πίστωση λογαριασμού πληρωμών του Δικαιούχου με Πράξη \nΠληρωμής ή σειρά Πράξεων Πληρωμής από λογαριασμό πληρωμών του Πληρωτή μέσω του Παρόχου υπηρεσιών πληρωμών που τηρεί τον λογαριασμό πληρωμών του Πληρωτή, βάσει εντολής του πληρωτή,  \n22. «Χρηματικά Ποσά»:  τραπεζογραμμάτια και κέρματα, λογιστικό ή ηλεκτρονικό χρήμα κατά την έννοια της παραγράφου 1 του \nάρθρου 10 του ν. 4021/2011,  \n23. «Πράξη Πληρωμής»:  πράξη, η εκκίνηση της οποίας, διενεργείται από τον Πληρωτή ή για λογαριασμό του ή από τον \nΔικαιούχο και συνίσταται στη διάθεση, μεταβίβαση ή ανάληψη χρηματικών ποσών, ανεξάρτητα από οποιαδήποτε υποκείμενη υποχρέωση μεταξύ Πληρωτή και Δικαιούχου,  \n24. «Εξ Αποστάσεως Πράξη Πληρωμής»:  Πράξη Πληρωμής, η εκκίνηση της οποίας διενεργείται μέσω του διαδικτύου ή μέσω \nσυσκευής που μπορεί να χρησιμοποιηθεί για επικοινωνία εξ αποστάσεως,  \n25. «Λογαριασμός Πληρωμών»:  ο λογαριασμός που τηρείται στο όνομα ενός ή περισσότερων χρηστών υπηρεσιών πληρωμών \nκαι χρησιμοποιείται για την εκτέλεση Πράξεων πληρωμής,  \n26. «Εντολή Πληρωμής»:  κάθε οδηγία εκ μέρους του Πληρωτή ή του Δικαιούχου προς τον Πάροχο υπηρεσιών πληρωμών με την \nοποία του ζητείται να εκτελέσει μια Πράξη Πληρωμής,  \n27. «Μέσο Πληρωμών»:  εξατομικευμένη συσκευή και/ή σειρά διαδικασιών, με όρους που έχουν συμφωνηθεί ιδίως αναφορικά \nμε το όριο δαπανών, μεταξύ του χρήστη υπηρεσιών πληρωμών και του Παρόχου υπηρεσιών πληρωμών και το οποίο  χρησιμοποιείται για την εκκίνηση εντολής πληρωμής,  \n28. «Ημερομηνία Αξίας»:  το χρονικό σημείο αναφοράς που χρησιμοποιεί ο Πάροχος Υπηρεσιών Πληρωμών για τον υπολογισμό \nτων τόκων επί των χρηματικών ποσών που χρεώνεται ή πιστώνεται ένας Λογαριασμός Πληρωμών,  \n29. «Συναλλαγματική Ισοτιμία Αναφοράς»:  η συναλλαγματική ισοτιμία που χρησιμοποιείται ως βάση για τον υπολογισμό κάθε \nανταλλαγής νομισμάτων και η οποία καθίσταται διαθέσιμη από τον Πάροχο υπηρεσιών πληρωμών ή προέρχεται από πηγή \nδιαθέσιμη στο κοινό,  \n30. «Επιτόκιο Αναφοράς »: το επιτόκιο που χρησιμοποιείται ως βάση για τον υπολογισμό των τόκων και το οποίο προέρχεται \nαπό πηγή διαθέσιμη στο κοινό την οποία να μπορούν να ελέγξουν αμφότερα τα μέρη της Σύμβασης Πλαίσιο,  \n31. «Εργάσιμη Ημέρα»:  η ημέρα κατά την οποία εργάζεται ο σχετικός Πάροχος Υπηρεσιών Πληρωμών του Πληρωτή ή ο Πάροχος \nΥπηρεσιών Πληρωμών του Δικαιούχου που συμμετέχει στην εκτέλεση πράξης πληρωμής, όπως απαιτείται για την εκτέλεση της \nπράξης πληρωμής,  \n32. «Ταυτοποίηση»:  η διαδικασία που επιτρέπει στον Πάροχο υπηρεσιών πληρωμών να επαληθεύει την ταυτότητα χρήστη \nυπηρεσιών πληρωμών ή την εγκυρότητα χρήσης συγκεκριμένου μέσου πληρωμών, περιλαμβανομένης της χρήσης των εξατομικευμένων διαπιστευτηρίων ασφάλειας του χρήστη,  \n33. «Ισχυρή Ταυτοποίηση»: η Ταυτοποίηση με βάση τη χρήση δύο ή περισσότερων στοιχείων που αφορούν γνώση (στοιχείο το \nοποίο μόνο ο χρήστης υπηρεσίας πληρωμών γνωρίζει), κατοχή (στοιχείο το οποίο μόνο ο χρήστης κατέχει) και κάποιο μοναδικό ",
    "  \n \n3 \n  504801  - GR / 29.05.202 4 \n \nεγγενές χαρακτηριστικό του (μοναδικό σύμφυτο στοιχείο του χρήστη υπηρεσιών πληρωμών), τα οποία είναι ανεξάρτητα μεταξύ \nτους, υπό την έννοια ότι η παραβίαση του ενός δεν θέτει σε κίνδυνο την αξιοπιστία των υπολοίπων και η διαδικασία της οποίας \nείναι σχεδιασμένη κατά τρόπο που να προστατεύεται η εμπιστευτικότητα των δεδομένων Ταυτοποίησης,  \n34. «Εξατομικευμένα Διαπιστευτήρια Ασφάλειας»:  εξατομικευμένα στοιχεία που παρέχει ο Πάροχος Υπηρεσιών Πληρωμών σε \nχρήστη υπηρεσιών πληρωμών με σκοπό την Ταυτοποίηση,  \n35. «Ευαίσθητα Δεδομένα Πληρωμών»:  δεδομένα, τα οποία περιλαμβάνουν και τα Εξατομικευμένα Διαπιστευτήρια Ασφάλειας, \nκαι τα οποία μπορούν να χρησιμοποιηθούν για διάπραξη απάτης. Για τις δραστηριότητες των Παρόχων υπηρεσιών εκκίνησης \nπληρωμής και των Παροχών υπηρεσίας πληροφοριών λογαριασμού, το όνομα του Δικαιούχου του λογαριασμού και ο αριθμός \nτου λογαριασμού πληρωμών δεν συνιστούν Ευαίσθητα Δεδομένα Πληρωμών,  \n36. «Αποκλειστικό Μέσο Ταυτοποίησης»:  ο συνδυασμός γραμμάτων, αριθμών ή συμβόλων που ορίζει στον χρήστη υπηρεσιών \nπληρωμών ο Πάροχος Υπηρεσιών Πληρωμών και τον οποίο παρέχει ο Χρήστης Υπηρεσιών Πληρωμών για τη βέβαιη Ταυτοποίηση άλλου Χρήστη και/ή του λογαριασμού πληρωμών του τελευταίου για μια Πράξη Πληρωμής, 37. «Μέσο Επικοινωνίας Εξ Αποστάσεως» : η μέθοδος η οποία μπορεί να χρησιμοποιηθεί για τη σύναψη σύμβασης παροχής \nυπηρεσιών πληρωμών, χωρίς την ταυτόχρονη φυσική παρουσία του Παρόχου υπηρεσιών πληρωμών και του Χρήστη υπηρεσιών πληρωμών,  \n38. «Σταθερό Μέσο»:  το μέσο που επιτρέπει στον Χρήστη υπηρεσιών πληρωμών να αποθηκεύει τις πληροφορίες που του \nαπευθύνονται προσωπικά κατά τρόπο ώστε να συνεχίζει να έχει πρόσβαση σε αυτές μελλοντικά επί χρονικό διάστημα επαρκές για τους σκοπούς που εξυπηρετούν οι πληροφορίες, και να αναπαράγει αυτούσιες τις αποθηκευμένες πληροφορίες,  \n39. «Πάροχος Υπηρεσιών Πληρωμών Έκδοσης Μέσων Πληρωμών με Κάρτα»: σημαίνει τον Πάροχο Υπηρεσιών Πληρωμών που \nασκεί επιχειρηματικές δραστηριότητες σύμφωνα με τα σημεία 15 γ) ii), 15 δ) ii) και 15 ε) του παρόντος άρθρου.  \n40. «Κράτος -Μέλος»:  κάθε Κράτος -Μέλος της Ευρωπαϊκής Ένωσης και κάθε άλλο κράτος που έχει κυρώσει τη Συμφωνία για τον \nΕυρωπαϊκό Οικονομικό Χώρο (Ε.Ο.Χ.),  \n41. «Τρίτες Χώρες»:  οι λοιπές, πέραν των κρατών -μελών, χώρες.  \n  \nΚΕΦΑΛΑΙΟ Γ’  \nΠΛΗΡΟΦΟΡΙΕΣ ΚΑΙ ΟΡΟΙ ΣΥΜΒΑΣΗΣ ΠΛΑΙΣΙΟΥ  \n \n1. Υπηρεσίες Πληρωμών  \n1.1 Η παρούσα διέπει τις ακόλουθες Υπηρεσίες Πληρωμών:  \n(α) Τις μεταφορές πίστωσης.  \n(β) Τα εμβάσματα.  \n(γ) Τις άμεσες χρεώσεις.  \n(δ) Τις πληρωμές με χρήση πιστωτικής, χρεωστικής ή προπληρωμένης κάρτας.  \n(ε) Κάθε υπηρεσία ή συναλλαγή πληρωμής που επιτρέπει την ανάληψη ή/και την τοποθέτηση (κατάθεση) χρηματικών ποσών \nσε λογαριασμό πληρωμών.  \n(στ) Κάθε άλλη υπηρεσία που εμπίπτει στον ορισμό της υπηρεσίας πληρωμών, σύμφωνα με το σημείο 15 του άρθρου 1 του \nΚεφαλαίου Β’ της παρούσας.  \n1.2 Οι παραπάνω Υπηρεσίες Πληρωμών διέπονται συμπληρωματικά και από τυχόν ειδικότερους όρους σχετικά με τις επιμέρους \nυπηρεσίες που παρέχει η Τράπεζα προς τον Πελάτη ή/και την Επιχείρηση (λ.χ. τα δικαιώματα του χρήστη υπηρεσιών \nπληρωμών σύμφωνα με το άρθρο 8 του Κανονισμού ΕΕ 2015/751 για τα μέσα πληρωμής με κάρτα που φέρει περισσότερα \nτου ενός εμπορικά σήματα). Υφιστάμενες ειδικές συμφωνίες μεταξύ της Τράπεζας και του Πελάτη ή/και της Επιχείρησης δεν θίγονται. Οι παρόντες όροι υπερισχύουν μόνο εφόσον το ίδιο ζήτημα ρυθμίζεται τόσο από αυτούς όσο και από την τυχόν \nειδικότερη συμφωνία και μόνον εφόσον διαπιστώνεται αντίφαση μεταξύ αυτών.  \n2. Πληροφορίες - Αποκλειστικά μέσα Ταυτοποίησης  \n2.1 Η Τράπεζα διεκπεραιώνει υπηρεσίες πληρωμής μόνο κατόπιν σχετικής εντολής και εξουσιοδότησης του Πελάτη ή/και της Επιχείρησης. Ο Πελάτης ή/και η Επιχείρηση χορηγεί εντολές πληρωμών με έναν από τους ακόλουθους τρόπους:  \n(α) Με οδηγίες στο προσωπικό των καταστημάτων της Τράπεζας για τη διενέργεια ορισμένης πληρωμής ή σειράς πληρωμών. \nΗ εντολή στην περίπτωση αυτή δίδεται αποκλειστικά εγγράφως, με την υπογραφή του κατά περίπτωση ειδικού εντύπου (αίτησης, εντολής, παραστατικού ή αποδεικτικού συναλλαγής) και υπόκειται στους τυχόν ειδικότερους όρους που διέπουν τις \nαντίστοιχες συναλλαγές.  \n(β) Με εντολές μέσω της χρήσης πιστωτικής, χρεωστικής ή προπληρωμένης κάρτας. Με την επιφύλαξη των τυχόν ειδικότερων \nσυμφωνιών που διέπουν τη χρήση της κάρτας, για να θεωρηθεί η εντολή ως πιστοποιημένη, πρέπει να παρέχονται, ανάλογα με το είδος της συναλλαγής, όλα ή κάποιο /κάποια από τα ακόλουθα στοιχεία:  \ni) Ο Προσωπικός Κωδικός Αναγνώρισης ( PIN), ο οποίος παρέχεται με την πληκτρολόγησή του στα ATM  της Τράπεζας ή στο \nδίκτυο ΑΤΜ άλλων συνεργαζόμενων τραπεζών. Ο αριθμός αυτός είναι μοναδικός και ισοδύναμος με την υπογραφή.  \nii) Η υπογραφή στα χρεωστικά δελτία ή τις αποδείξεις που εκδίδονται από τις συσκευές συλλογής συναλλαγών ( EFT/POS) \nή/και η πληκτρολόγηση του Προσωπικού Κωδικού Αναγνώρισης ( PIN) στις συσκευές συλλογής συναλλαγών ( EFT/POS) που \nπαρέχουν αυτή τη δυνατότητα. iii) Ιδίως για τις συναλλαγές από απόσταση (λ.χ. συναλλαγές μέσω διαδικτύου ή τηλεφωνικές συναλλαγές), απαιτείται η \nπαροχή ειδικών στοιχειών ασφάλειας της κάρτας ή και η παροχή στοιχείων ταυτότητας. Ανάλογα με το είδος και την \nκατηγορία της συναλλαγής, ενδέχεται να ζητηθούν όλα ή κάποια από τα ακόλουθα στοιχεία:  \n• ο αριθμός και η ημερομηνία λήξης της κάρτας.  \n• ο ειδικός αριθμός αναγνώρισης ( CVV2/CVC ), ο οποίος αποτελείται από τους τρεις τελευταίους αριθμούς που αναγράφονται \nστο πίσω μέρος της κάρτας.  \n• το ονοματεπώνυμο του κατόχου.  ",
    "  \n \n4 \n  504801  - GR / 29.05.202 4 \n \n• κάθε άλλο απαραίτητο στοιχείο με βάση τα πρωτοκόλλα ασφαλείας που εφαρμόζονται εκάστοτε από τους οργανισμούς \nVisa και Mastercard  και οποιονδήποτε άλλο οργανισμό με τον οποίο ενδέχεται να συνεργαστεί στο μέλλον η Τράπεζα.  \n(γ) Με εντολές μέσω του συστήματος ηλεκτρονικής τραπεζικής  Piraeus e-banking , εφόσον έχει χορηγηθεί δικαίωμα \nπρόσβασης. Για την εκτέλεση συναλλαγής μέσω  Piraeus  e-banking, η σχετική εντολή θα πρέπει να είναι πιστοποιημένη βάσει \nτου ονόματος χρήστη και του απόρρητου Προσωπικού Κωδικού ( Password ), σύμφωνα με τις εκάστοτε εφαρμοζόμενες από \nτην Τράπεζα διαδικασίες πρόσβασης και ασφάλειας.  \n(δ) Με εντολές μέσω της υπηρεσίας Piraeus  Phone Banking , εφόσον ο Πελάτης ή/και η Επιχείρηση έχει αποδεχθεί τους όρους \nχρήσης της εν λόγω υπηρεσίας. Για την εκτέλεση συναλλαγής μέσω Piraeus  Phone Banking , η σχετική εντολή πρέπει να είναι \nπιστοποιημένη βάσει του απόρρητου Προσωπικού Κωδικού Αναγνώρισης ( PIN), σύμφωνα με τις εκάστοτε εφαρμοζόμενες \nαπό την Τράπεζα διαδικασίες πρόσβασης και ασφάλειας.  \n(ε) Με εντολές εκτέλεσης πληρωμών μέσω των μηχανημάτων easypay . Η εντολή για την εκτέλεση της πληρωμής παρέχεται με \nτην πληκτρολόγηση των στοιχείων της συναλλαγής και την τοποθέτηση των μετρητών στην ειδική υποδοχή του μηχανήματος \neasypay σύμφωνα και με τις εκάστοτε εφαρμοζόμενες από την Τράπεζα διαδικασίες πρόσβασης και ασφάλειας. Εντολές \nπληρωμών μέσω των μηχανημάτων easypay μπορούν να δίδονται και με τη χρήση κάρτας πληρωμών, εφόσον παρέχεται \nαυτή η δυνατότητα από το συγκεκριμένο μηχάνημα easypay.  \n(στ) Με πάγιες εντολές εκτέλεσης υπηρεσιών πληρωμής, όπως ιδίως πάγιες εντολές μεταφοράς πιστώσεων, εμβάσματος, \nάμεσων χρεώσεων και πληρωμών μέσω χρεωστικής ή πιστωτικής ή προπληρωμένης κάρτας. Η εξουσιοδότηση για τη διενέργεια πληρωμών σε πάγια βάση παρέχεται με τη συμπλήρωση του ειδικού εντύπου που  χορηγεί η Τράπεζα ή και εξ αποστάσεως, μέσω του συστήματος ηλεκτρονικής τραπεζικής Piraeus  e-banking  ή της υπηρεσίας Piraeus  Phone Banking , και \nδιέπεται από τους ειδικότερους όρους παγίων εντολών της Τράπεζας.  \n(ζ) Με εντολή που διαβιβάζεται απευθείας στην Τράπεζα από το Δικαιούχο ή τον Πάροχο Υπηρεσιών Εκκίνησης Πληρωμής \nκατά τα οριζόμενα στο Άρ. 1 παρ. 1.2 Κεφάλαιο Ε’ της παρούσας, στον οποίο, ανά περίπτωση, ο Πελάτης ή/και η Επιχείρηση \nέχει προηγουμένως δώσει τη συγκατάθεσή του για την εκτέλεση της συναλλαγής.  \n(η) Με εντολή εκτέλεσης πληρωμής με οποιοδήποτε άλλο Μέσο Πληρωμών που διαθέτει ή προτίθεται να αναπτύξει στο \nμέλλον η Τράπεζα, σύμφωνα με τους ειδικότερους όρους που διέπουν το συγκεκριμένο Μέσο Πληρωμών.  \n2.2 Η  σ υ γ κ α τ ά θ ε σ η  τ ο υ  Π ε λ ά τ η  ή / κ α ι  τ η ς  Ε π ι χ ε ί ρ η σ η ς  μ π ο ρ ε ί  ν α  δ ο θ ε ί  κ α ι  μ ε τ ά  τ η ν  ε κ τ έ λ ε σ η  τ η ς  π λ η ρ ω μ ή ς  ( έ γ κ ρ ι σ η ) ,  μ ό ν ο  \nκατόπιν προηγούμενης συμφωνίας της Τράπεζας.  \n2.3 Με τη σχετική Εντολή Πληρωμής, ο Πελάτης ή/και η Επιχείρηση οφείλει να παρέχει στην Τράπεζα όλες τις πληροφορίες που \nείναι απαραίτητες για την ορθή εκτέλεση της πληρωμής. Ειδικότερα:  \n(α) Για τις πράξεις πληρωμής που πραγματοποιεί ο Πελάτης ή/και η Επιχείρηση ως Πληρωτής, ζητούνται κατά περίπτωση όλα \nή κάποιο /κάποια από τα ακόλουθα στοιχεία για την Ταυτοποίηση του Δικαιούχου της πληρωμής («μέσα Ταυτοποίησης»): • ο αριθμός του λογαριασμού ή ο αριθμός IBAN  του Δικαιούχου της πληρωμής ή ο αριθμός κάρτας πληρωμών, όπου αυτό \nαπαιτείται από τυχόν ειδικότερους όρους σχετικά με τις Υπηρεσίες Πληρωμών της Τράπεζας,  \n• η επωνυμία, το κατάστημα, η διεύθυνση και ο κωδικός BIC/SWIFT  του παρόχου υπηρεσιών πληρωμών που τηρείται ο \nΛογαριασμός Πληρωμών του Δικαιούχου,  \n• το όνομα και η διεύθυνση του Δικαιούχου φυσικού προσώπου ή η επωνυμία και η έδρα του Δικαιούχου νομικού \nπροσώπου,  \n• κάθε άλλο στοιχείο που επιβάλλεται από τυχόν ειδικότερους όρους σχετικά με τις Υπηρεσίες Πληρωμών της Τράπεζας, καθώς επίσης κάθε στοιχείο που απαιτείται από τη νομοθεσία ή/και τις οδηγίες των αρμόδιων εποπτικών αρχών.  \nΜε την αντίστοιχη Εντολή Πληρωμής, ο Πελάτης ή/και η Επιχείρηση γνωστοποιεί επιπλέον το ποσό και το νόμισμα της πληρωμής, \nτον αριθμό του λογαριασμού πληρωμών (ή τον αριθμό της κάρτας) που θα χρεωθεί με το ποσό της πληρωμής, καθώς και την \nημερομηνία εκτέλεσης της συναλλαγής. Σε περίπτωση παγίων εντολών, παρέχεται επίσης η ημερομηνία ή η συχνότητα εκτέλεσης των περιοδικών πληρωμών.  \n(β) Για τις συναλλαγές, στο πλαίσιο των οποίων ο Πελάτης ή/και η Επιχείρηση είναι ο Δικαιούχος της πληρωμής, η \nταυτοποίησή του θα πραγματοποιείται από την Τράπεζα με βάση όλα ή κάποιο/κάποια από τα ακόλουθα στοιχεία («μέσα Ταυτοποίησης»):  \n• τον αριθμό ΙΒΑΝ ή τον αριθμό λογαριασμού του Πελάτη ή/και της Επιχείρησης ή τον αριθμό κάρτας πληρωμών, όπου αυτό απαιτείται από τυχόν ειδικότερους όρους σχετικά με τις Υπηρεσίες Πληρωμών της Τράπεζας,  \n• εφόσον δεν τηρείται Λογαριασμός Πληρωμών στην Τράπεζα, τα στοιχεία ταυτότητας του Πελάτη ή/και της Επιχείρησης  \n• κάθε άλλο στοιχείο που επιβάλλεται από τυχόν ειδικότερους όρους σχετικά με τα μέσα και τις Υπηρεσίες Πληρωμών της Τράπεζας, τις συμβάσεις που συνάπτει η Τράπεζα με έναν Δικαιούχο για την αποδοχή και επεξεργασία πράξεων πληρωμής, καθώς επίσης κάθε πρόσθετο στοιχείο που απαιτείται από τη Νομοθεσία ή/και τις οδηγίες των αρμόδιων εποπτικών αρχών.  \n2.4 Η Τράπεζα ενδέχεται να ζητά περισσότερα ή λιγότερα στοιχεία σε σχέση με αυτά που αναφέρονται αμέσως παραπάνω, ανάλογα με το είδος και τις συνθήκες κάθε συγκεκριμένης συναλλαγής. Τέτοιο πρόσθετο στοιχείο αποτελεί ιδίως η αναφορά αναγνώρισης της συναλλαγής ή ο κωδικός πληρωμής, που θα πρέπει να παρέχονται από τον Πελάτη ή/και την Επιχείρηση σε \nσχέση με τις πληρωμές που πραγματοποιεί προς επιχειρήσεις, οργανισμούς κοινής ωφέλειας κ.λπ.  \n2.5 Οι εντολές πληρωμής διεκπεραιώνονται από την Τράπεζα με βάση τα στοιχεία και τα μέσα Ταυτοποίησης που χορηγήθηκαν \nαπό τον Πελάτη ή/και την Επιχείρηση, χωρίς να πραγματοποιείται προηγούμενη επαλήθευση ή έλεγχος της ακρίβειάς τους. \nΠληρωμή που εκτελέστηκε με βάση τα ανωτέρω στοιχεία και μέσα Ταυτοποίησης, θεωρείται ως εγκεκριμένη και ότι \nεκτελέστηκε ορθά. Διευκρινίζεται ότι η Τράπεζα δε δύναται να ελέγχει εάν ο αριθμός λογαριασμού ή ο αριθμός IBAN, που έχουν δοθεί από τον Πελάτη ως αποκλειστικά μέσα ταυτοποίησης, αντιστοιχούν πράγματι στο δικαιούχο που τυχόν \nαναφέρεται στην εντολή πληρωμής.  \n3. Χρόνος Λήψης Εντολών-Ανέκκλητο  \n3.1 Ως χρονικό σημείο λήψης της εντολής πληρωμής θεωρείται ο χρόνος, κατά τον οποίο η Τράπεζα λαμβάνει την εντολή είτε απευθείας από τον Πληρωτή, είτε από τον ίδιο τον Δικαιούχο ή μέσω του φορέα παροχής υπηρεσιών πληρωμής αυτού, είτε \nμέσω του Παρόχου Υπηρεσιών Εκκίνησης Πληρωμής του Πληρωτή ή του Δικαιούχου αντίστοιχα. Εάν ο χρόνος λήψης της ",
    "  \n \n5 \n  504801  - GR / 29.05.202 4 \n \nεντολής συμπίπτει με ημέρα που δεν είναι εργάσιμη, η εντολή θα θεωρείται ως ληφθείσα την αμέσως επόμενη Εργάσιμη \nΗμέρα. Η εντολή δύναται να θεωρηθεί ως ληφθείσα την αμέσως επόμενη Εργάσιμη Ημέρα, εφόσον ληφθεί μετά το χρονικό \nσημείο που ορίζεται από την Τράπεζα ως χρόνος λήξης των ημερήσιων εργασιών της ( cut-off time ). Το παραπάνω χρονικό \nκαθορίζεται ως ακολούθως:  \n(α) Για τις πληρωμές μέσω των καταστημάτων της Τράπεζας, ως ανώτατο χρονικό όριο κάθε εργάσιμης ημέρας ορίζεται το \nπέρας του εκάστοτε συμβατικού ωραρίου των τραπεζικών καταστημάτων για το κοινό (επί του παρόντος, ώρα 14.30 για τις ημέρες Δευτέρα -Πέμπτη και ώρα 14.00 για την ημέρα Παρασκευή). Το ίδιο χρονικό σημείο δύναται να ισχύσει και για τα \nκαταστήματα διευρυμένου ωραρίου της Τράπεζας που παραμένουν ανοικτά για το κοινό και μετά τη λήξη του συμβατικού ωραρίου. Ο Πελάτης ή/και η Επιχείρηση μπορεί να πληροφορηθεί τυχόν μεταβολές στο ωράριο των καταστημάτων της Τράπεζας μέσω του διαδικτύου, στην ιστοσελίδα www .piraeusbank .gr\n, καθώς επίσης και τηλεφωνικά, στην Τηλεφωνική \nΓραμμή Εξυπηρέτησης (210 3288000). \n(β) Για τις πληρωμές που διεκπεραιώνονται με εναλλακτικά κανάλια επικοινωνίας (λ.χ. σύστημα Piraeus  e-banking  , υπηρεσία  \nPiraeus  Phone Banking , υπηρεσία easypay point , ATM , μηχανήματα easypay κ.λπ.), ο χρόνος λήξης των ημερήσιων εργασιών \nδεν είναι ενιαίος, αλλά διαφοροποιείται ανάλογα με τον τρόπο διαβίβασης της εντολής προς την Τράπεζα και το είδος της πληρωμής. Ο Πελάτης ή/και η Επιχείρηση, πριν την εκτέλεση της πληρωμής, μπορεί να ενημερώνεται για τα επί μέρους χρονικά σημεία λήξης εργασιών της Τράπεζας από την τηλεφωνική γραμμή εξυπηρέτησης της Τράπεζας ( 210 3288000), μέσω \nτου συστήματος ηλεκτρονικής τραπεζικής Piraeus  e-banking , της υπηρεσίας  Piraeus  Phone Banking , καθώς επίσης και μέσω \nτων μηχανημάτων ΑΤΜ και easypay  καθώς και της υπηρεσίας easypay  point , που παρέχουν αυτή τη δυνατότητα.  \n3.2 Διαφορετικά χρονικά σημεία λήξης εργασιών μπορούν να ορίζονται και από τους ειδικότερους όρους που διέπουν τις Υπηρεσίες Πληρωμών που παρέχει η Τράπεζα.  \n3.3 Ο Πελάτης ή/και η Επιχείρηση, εφόσον επιθυμεί την εκτέλεση της πληρωμής σε συγκεκριμένη ημέρα, οφείλει να το \nγνωστοποιήσει στην Τράπεζα με έναν από τους τρόπους που καθορίζονται στον όρο 2.1 ανωτέρω της παρούσας. Εάν ο \nΠελάτης ή/και η Επιχείρηση, ανά περίπτωση, και η Τράπεζα συμφωνήσουν ότι η εκτέλεση της εντολής πληρωμής θα αρχίσει \nσε συγκεκριμένη ημέρα, στο τέλος συγκεκριμένης περιόδου ή την ημέρα που ο Πελάτης ή/και η Επιχείρηση θα έχει θέσει Χρηματικά Ποσά στη διάθεση της Τράπεζας, ως χρονικό σημείο λήψης της εντολής λογίζεται η συμφωνηθείσα ημέρα. Σε \nπερίπτωση που αυτή η συμφωνηθείσα ημέρα δεν είναι εργάσιμη, η Εντολή Πληρωμής θεωρείται ότι έχει ληφθεί την αμέσως \nεπόμενη Εργάσιμη Ημέρα.  \n3.4 Μετά το χρονικό σημείο λήψης ορισμένης εντολής πληρωμής από την Τράπεζα, αυτή δεν μπορεί πλέον να ανακληθεί. Εάν ο \nΠελάτης ή/και η Επιχείρηση έχει ζητήσει κατά τα ανωτέρω την εκτέλεση της εντολής πληρωμής σε συγκεκριμένη ημέρα, στο \nτέλος συγκεκριμένης περιόδου ή στην ημέρα που αυτός θα έχει θέσει Χρηματικά Ποσά στη διάθεση της Τράπεζας, η ανάκληση της εντολής μπορεί να γίνει το αργότερο έως το τέλος της εργάσιμης ημέρας που προηγείται της συμφωνηθείσας \nημέρας. Εάν η εντολή χρέωσης του λογαριασμού διαβιβάζεται στην Τράπεζα από τον δικαιούχο ή μέσω του φορέα παροχής \nυπηρεσιών πληρωμών του δικαιούχου ή μέσω Παρόχου Υπηρεσιών Εκκίνησης Πληρωμής δεν μπορεί να ανακληθεί μετά το χρονικό σημείο, κατά το οποίο ο Πελάτης ή/και η Επιχείρηση παραχωρεί τη συγκατάθεση του να εκτελεστεί η Πράξη \nΠληρωμής.  \n3.5 Αναφορικά με τις άμεσες χρεώσεις, ο Πελάτης ή/και η Επιχείρηση δικαιούται να ανακαλεί τη σχετική Εντολή Πληρωμής το \nα ρ γ ό τ ε ρ ο  μ έ χ ρ ι  τ ο  τ έ λ ο ς  τ η ς  ε ρ γ ά σ ι μ η ς  η μ έ ρ α ς  π ο υ  π ρ ο η γ ε ί τ α ι  τ η ς  η μ έ ρ α ς ,  κ α τ ά  τ η ν  ο π ο ί α  σ υ μ φ ω ν ή θ η κ ε  η  χ ρ έ ω σ η  τ ο υ  \nλογαριασμού του Πελάτη ή/και της Επιχείρησης, αντίστοιχα, με τα αντίστοιχα Χρηματικά Ποσά.  \n3.6 Η δήλωση ανάκλησης εντολής πληρωμής γίνεται αποκλειστικά εγγράφως. Ως χρονικό σημείο λήψης της ανάκλησης λογίζεται \nο χρόνος κατά τον οποίο η Τράπεζα λαμβάνει τη δήλωση ανάκλησης εντολής πληρωμής. Εάν η δήλωση ανάκλησης εντολής \nπληρωμής σταλεί σε μη εργάσιμη μέρα ή μετά τον χρόνο που ορίζεται από την Τράπεζα ως χρόνος λήξης της εργάσιμης \nημέρας κατά τον σημείο 30 του άρθρου 1 του Κεφαλαίου Α της παρούσας, αυτή θεωρείται ως ληφθείσα την αμέσως επόμενη Εργάσιμη Ημέρα.  \n3.7 Η ανάκληση της εντολής μετά τα χρονικά όρια που ορίζονται ανωτέρω είναι δυνατή μόνο με προηγούμενη συμφωνία της Τράπεζας. Στην περίπτωση αυτή, ο Πελάτης ή/και η Επιχείρηση επιβαρύνεται με την τυχόν χρέωση που ορίζεται στο Τιμολόγιο Προμηθειών & Τοκοφόρων Ημερομηνιών της Τράπεζας, καθώς επίσης και με κάθε άλλο έξοδο, στο οποίο \nυ π ο β λ ή θ η κ ε  η  Τ ρ ά π ε ζ α  ε ξ α ι τ ί α ς  τ η ς  α ν ά κ λ η σ η ς .  Ε ά ν  η  ε ν τ ο λ ή  α φ ο ρ ά  Ά μ ε σ η  Χ ρ έ ω σ η  ή  ε φ ό σ ο ν  η  ε ν τ ο λ ή  χ ρ έ ω σ η ς  τ ο υ  \nλογαριασμού του Πελάτη διαβιβάζεται στην Τράπεζα από τον δικαιούχο (ή μέσω του φορέα παροχής υπηρεσιών πληρωμών του δικαιούχου) ή μέσω Παρόχου Υπηρεσιών Εκκίνησης Πληρωμής, η ανάκληση δεν είναι δυνατή χωρίς και τη συμφωνία του \nδικαιούχου.  \n4. Μέγιστη Προθεσμία Εκτέλεσης -Ημερομηνία Αξίας ( valeur\n) \n4.1 Το χρονικό διάστημα, εντός του οποίου θα εκτελείται κάθε πληρωμή, διαμορφώνεται ως ακολούθως:  \n(α) Το ποσό της πληρωμής θα πιστώνεται στον λογαριασμό του παρόχου υπηρεσιών πληρωμών του Δικαιούχου μέχρι το \nτέλος της επόμενης εργάσιμης ημέρας από την ημερομηνία λήψης της εντολής πληρωμής.  \n(β) Για τις πληρωμές που λαμβάνει ο Πελάτης ή/και η Επιχείρηση ως Δικαιούχος, το ποσό της πληρωμής θα καθίσταται \nδιαθέσιμο στον λογαριασμό πληρωμών του Πελάτη ή/και της Επιχείρησης αντίστοιχα αμέσως μόλις η Τράπεζα λαμβάνει το ποσό της πληρωμής από το φορέα παροχής υπηρεσιών πληρωμών του Πληρωτή. Εάν το ποσό της πληρωμής ληφθεί από την Τράπεζα σε μη Εργάσιμη Ημέρα ή/και ώρα, το ποσό αυτό καθίσταται διαθέσιμο στον λογαριασμό του Πελάτη την αμέσως \nεπόμενη Εργάσιμη Ημέρα.  \n4.2 Τα ανωτέρω χρονικά όρια ισχύουν μόνο σε περίπτωση που: α) η Τράπεζα δεν προβεί σε μετατροπή συναλλάγματος ή β) η \nΤράπεζα προβεί σε μετατροπή συναλλάγματος μεταξύ Ευρώ και νομίσματος κράτους -μέλους ή μεταξύ δύο νομισμάτων \nκρατών -μελών ή γ) η Τράπεζα ενεργεί με την ιδιότητα του παρόχου υπηρεσιών πληρωμών τόσο του Πληρωτή όσο και του \nΔικαιούχου. Σε κάθε άλλη περίπτωση, η εκτέλεση της συναλλαγής πληρωμής θα πραγματοποιείται το αργότερο εντός τεσσάρων (4) εργάσιμων ημερών από τη λήψη της εντολής πληρωμής. \n4.3 Ο Πελάτης ή/και η Επιχείρηση αναγνωρίζουν ότι η τήρηση των παραπάνω χρονικών ορίων είναι εφικτή μόνο εφόσον η Τράπεζα διαθέτει όλες τις απαραίτητες πληροφορίες για την εκτέλεση της πληρωμής και υπό την προϋπόθεση ότι έχουν ",
    "  \n \n6 \n  504801  - GR / 29.05.202 4 \n \nολοκληρωθεί οι διαδικασίες ελέγχου που προβλέπονται από την κείμενη νομοθεσία (λ.χ. σχετικά με την πρόληψη της \nνομιμοποίησης εσόδων από παράνομες δραστηριότητες ή τη διερεύνηση περιστατικών απάτης).  \n4.4 Με την επιφύλαξη των ειδικότερων ρυθμίσεων στα άρθρα 4.1 (β), 4.2 και 4.3 του Κεφαλαίου Γ’ της παρούσας, η  Ημερομηνία \nΑξίας ( valeur ) για την πίστωση του λογαριασμού πληρωμών του Πελάτη ή/και της Επιχείρησης δεν θα είναι μεταγενέστερη \nτης εργάσιμης ημέρας, κατά την οποία το ποσό της συγκεκριμένης πληρωμής πιστώνεται στο λογαριασμό της Τράπεζας. \nΑντίστοιχα, η Ημερομηνία Αξίας για τη χρέωση του λογαριασμού πληρωμών δεν θα είναι προγενέστερη του χρόνου κατά τον οποίο γίνεται η χρέωση του λογαριασμού του Πελάτη ή/και της Επιχείρησης αντίστοιχα με το ποσό της πληρωμής.  \n4.5 Όταν ο Πελάτης ή/και η Επιχείρηση δεν διαθέτει λογαριασμό πληρωμών στην Τράπεζα, τα Χρηματικά Ποσά τίθενται στη διάθεσή του εντός της προθεσμίας της παρ. 4.1 ή/και 4.2  του παρόντος άρθρου.  \n4.6 Σε περίπτωση κατάθεσης μετρητών από χρήστη υπηρεσιών πληρωμών που είναι Καταναλωτής, στο νόμισμα του \nσυγκεκριμένου λογαριασμού πληρωμών, το ποσό αυτό καθίσταται διαθέσιμο αμέσως μετά τη λήψη του ποσού και με την \nαντίστοιχη Ημερομηνία Αξίας. Σε περίπτωση κατάθεσης μετρητών από χρήστη υπηρεσιών πληρωμών που δεν είναι Καταναλωτής, στο νόμισμα του συγκεκριμένου λογαριασμού πληρωμών, το ποσό αυτό καθίσταται διαθέσιμο αμέσως μετά \nτη λήψη του ποσού και με Ημερομηνία Αξίας το αργότερο, την επόμενη, της παραλαβής του, Εργάσιμη Ημέρα. Κατάθεση \nμετρητών σε Ευρώ δύναται να γίνει και μέσω ΑΤΜ της Τράπεζας. Σε περίπτωση κατάθεσης μετρητών σε ΑΤΜ, το ποσό καθίσταται διαθέσιμο μόνο μετά την αποσφράγιση των ειδικών φακέλων κατάθεσης και την καταμέτρηση του περιεχομένου \nτους, που γίνεται μετά τη λήξη των ημερήσιων εργασιών των καταστημάτων της Τράπεζας. Εάν η κατάθεση γίνει σε μη \nεργάσιμες ημέρες και ώρες, η αποσφράγιση του ειδικού φακέλου και η καταμέτρηση του περιεχομένου του γίνονται την αμέσως επόμενη Εργάσιμη Ημέρα. Σε αυτή την περίπτωση, το ποσό καθίσταται διαθέσιμο την ίδια ημέρα της αποσφράγισης \nκαι καταμέτρησης του περιεχομένου του φακέλου, με την αντίστοιχη Ημερομηνία Αξίας. Εφόσον η κατάθεση μετρητών \nπραγματοποιείται στα ΑΤΜ της Τράπεζας που παρέχουν τη δυνατότητα άμεσης κατάθεσης χαρτονομισμάτων χωρίς φάκελο, το ποσό καθίσταται διαθέσιμο και με Ημερομηνία Αξίας ως ορίζεται ανωτέρω στα εδάφια 1 και 2 της παρούσας παραγράφου \n4.6. Διευκρινίζεται ότι σε όλες τις παραπάνω περιπτώσεις τα Χρηματικά Ποσά τίθενται στη διάθεση του Πελάτη μόνο εφόσον \nέχουν ολοκληρωθεί όλες οι διαδικασίες ελέγχου και ασφάλειας που εφαρμόζει εκάστοτε η Τράπεζα (λ.χ. για την εξακρίβωση της γνησιότητας των χαρτονομισμάτων ή την πρόληψη της νομιμοποίησης εσόδων από παράνομες δραστηριότητες).  \n5. Επιβαρύνσεις - Επιτόκια - Συναλλαγματικές Ισοτιμίες  \n5.1 Η Τράπεζα θα χρεώνει επιβαρύνσεις και έξοδα, σύμφωνα με το εκάστοτε ισχύον Τιμολόγιο Προμηθειών & Τοκοφόρων Ημερομηνιών, το οποίο είναι αναρτημένο σε όλα τα καταστήματα της Τράπεζας και στην ιστοσελίδα της Τράπεζας \n(www. piraeusbank .gr). Ο Πελάτης ή/και η Επιχείρηση μπορεί να λαμβάνει γνώση του Τιμολογίου από το δίκτυο \nκαταστημάτων της Τράπεζας, την ιστοσελίδα της Τράπεζας ( www .piraeusbank .gr\n), καθώς επίσης και τηλεφωνικά, μέσω της \nτηλεφωνικής γραμμής εξυπηρέτησης (210 3288000). \n5.2 Για κάθε ποσό που πιστώνεται ή χρεώνεται στο λογαριασμό του Πελάτη ή/και της Επιχείρησης θα υπολογίζεται ο αντίστοιχος \nπιστωτικός ή χρεωστικός τόκος. Για τον υπολογισμό των τόκων εφαρμόζονται κατά περίπτωση βασικά επιτόκια και επιτόκια αναφοράς, τα οποία γνωστοποιούνται με τους ειδικότερους όρους που διέπουν τις Υπηρεσίες Πληρωμών της Τράπεζας. \nΠληροφορίες σχετικά με τα βασικά επιτόκια ή τα εφαρμοζόμενα επιτόκια αναφοράς καθίστανται επίσης διαθέσιμες στον \nΠελάτη ή/και την Επιχείρηση από τα καταστήματα της Τράπεζας, την ιστοσελίδα www. piraeusbank .gr\n και την τηλεφωνική \nγραμμή εξυπηρέτησης ( 210 3288000). \n5.3 Εάν ζητηθεί η εκτέλεση πληρωμής σε νόμισμα διαφορετικό από το νόμισμα που τηρείται ο λογαριασμός του Πελάτη ή/και της Επιχείρησης, θα γίνεται μετατροπή νομίσματος με βάση την ισοτιμία αναφοράς της Τράπεζας, όπως ισχύει κατά την η μ έ ρ α  κ α ι  ώ ρ α  λ ή ψ η ς  τ η ς  ε ν τ ο λ ή ς  π λ η ρ ω μ ή ς .  Ω ς  π ρ ο ς  τ ι ς  π λ η ρ ω μ έ ς  π ο υ  λ α μ β ά ν ε ι  ο  Π ε λ ά τ η ς  ή / κ α ι  η  Ε π ι χ ε ί ρ η σ η  ω ς  \nΔικαιούχος, η μετατροπή νομίσματος θα πραγματοποιείται με βάση την ισχύουσα ισοτιμία αναφοράς της Τράπεζας κατά την \nημέρα και ώρα πίστωσης του λογαριασμού. Πληροφορίες σχετικά με τις ισοτιμίες αναφοράς καθίστανται διαθέσιμες από τα καταστήματα της Τράπεζας, την ιστοσελίδα www .piraeusbank .gr,  α λ λ ά  κ α ι  τ η ν  τ η λ ε φ ω ν ι κ ή  γ ρ α μ μ ή  ε ξ υ π η ρ έ τ η σ η ς  (  2 1 0  \n3288000). Κάθε μετατροπή νομίσματος επιβαρύνεται με την προμήθεια που ορίζεται στο Τιμολόγιο Προμηθειών & Τοκοφόρων Ημερομηνιών για τις πράξεις αγοραπωλησίας συναλλάγματος.  \n5.4 Για τις πληρωμές μέσω κάρτας πληρωμών σε νόμισμα διαφορετικό από το Ευρώ, η μετατροπή νομίσματος πραγματοποιείται \nαπό τους Οργανισμούς Visa και Mastercard  και οποιονδήποτε άλλο οργανισμό με τον οποίο ενδέχεται να συνεργαστεί στο \nμέλλον η Τράπεζα, με βάση την ισοτιμία αναφοράς που εφαρμόζουν οι εν λόγω Οργανισμοί κατά την ημέρα και ώρα \nεκκαθάρισης της συναλλαγής. Το ποσό της πληρωμής ενδέχεται να επιβαρύνεται με τα έξοδα που χρεώνουν οι παραπάνω \nΟργανισμοί για τις πράξεις μετατροπής συναλλάγματος στο εξωτερικό. Πληροφορίες αναφορικά με τις παραπάνω ισοτιμίες \nκαι χρεώσεις καθίστανται διαθέσιμες από τα Καταστήματα της Τράπεζας ή την τηλεφωνική γραμμή εξυπηρέτησης (210 3288000), κατόπιν υποβολής σχετικού αιτήματος του Πελάτη ή/και της Επιχείρησης. Διευκρινίζεται ότι η ισοτιμία που \nεφαρμόσθηκε από τους Οργανισμούς Visa και Mastercard  κατά τ oν χρόνο επεξεργασίας και εκκαθάρισης της συναλλαγής \nενδέχεται να είναι διαφορετική από αυτή που ίσχυε κατά την ημέρα και ώρα πραγματοποίησής της.  \n6. Επικοινωνία  \n6.1 Για οποιαδήποτε πληροφορία, διευκρίνιση ή αίτημα σχετικά με την παρούσα Σύμβαση - Πλαίσιο, ο Πελάτης ή/και η \nΕπιχείρηση μπορεί να απευθύνεται σε οποιοδήποτε τραπεζικό κατάστημα  του δικτύου της Τράπεζας. Εναλλακτικά, μπορεί \nνα απευθυνθεί στην τηλεφωνική γραμμή εξυπηρέτησης (210 3288000) ή να υποβάλει το αίτημά του/της ηλεκτρονικά, \nυποβάλλοντας την ειδική φόρμα που είναι διαθέσιμη στην ιστοσελίδα www .piraeusbank .gr. \n6.2 Για όλες τις περιπτώσεις επικοινωνίας που προβλέπονται από τους όρους της παρούσας, η Τράπεζα εγκύρως ειδοποιεί τον \nΠελάτη ή/και την Επιχείρηση στην ταχυδρομική ή ηλεκτρονική διεύθυνση που έχει δηλώσει στην Τράπεζα, όσο ο Πελάτης \nή/και η Επιχείρηση αντίστοιχα  δεν αποδεικνύει, με έγγραφο βέβαιης χρονολογίας, τυχόν αλλαγή διεύθυνσης.  \n6.3 Ο Πελάτης ή/και η Επιχείρηση δικαιούται οποτεδήποτε κατά τη διάρκεια ισχύος της παρούσας, να ζητά και να λαμβάνει \nαντίγραφο των όρων αυτής σε έντυπη μορφή ή/και σε άλλο Σταθερό Μέσο.  \n6.4 Η γλώσσα της παρούσας σύμβασης είναι η ελληνική. Σε περίπτωση μεταφράσεως σε άλλη γλώσσα και σύγκρουσης των όρων της παρούσας με το μεταφρασμένο κείμενο, υπερισχύει η ελληνική έκδοση.  ",
    "  \n \n7 \n  504801  - GR / 29.05.202 4 \n \n7. Πληροφόρηση - Χρεώσεις  \n7.1 Πριν από την εκτέλεση της πληρωμής, και κατόπιν αιτήματος του Πελάτη ή/και της Επιχείρησης, η Τράπεζα παρέχει \nπληροφορίες σχετικά με τη μέγιστη προθεσμία εκτέλεσης, τις επιβαρύνσεις και, εφόσον συντρέχει περίπτωση, την ανάλυση των επί μέρους ποσών και των τυχόν επιβαρύνσεων.  \n7.2 Μετά από την εκτέλεση πράξης πληρωμής που καλύπτεται από τους όρους της παρούσας, η Τράπεζα παρέχει ή καθιστά διαθέσιμες στον Πελάτη ή/και την Επιχείρηση αντίστοιχα τις ακόλουθες πληροφορίες:  \n(α) Για τις πληρωμές που πραγματοποιεί ο Πελάτης ή/και η Επιχείρηση ως Πληρωτής:  \n• μια αναφορά που επιτρέπει στον Πελάτη ή/και την Επιχείρηση να ταυτοποιήσει την Πράξη Πληρωμής και, κατά περίπτωση, τις πληροφορίες που αφορούν τον Δικαιούχο  \n• το ποσό της πράξης πληρωμής, στο νόμισμα στο οποίο χρεώνεται ο Λογαριασμός Πληρωμών του Πληρωτή ή το νόμισμα \nπου αναφέρεται στην Εντολή Πληρωμής  \n• το ύψος και το είδος των τυχόν επιβαρύνσεων που οφείλει να καταβάλει ο Πληρωτής, και, εφόσον συντρέχει περίπτωση, \nανάλυση των επιβαρύνσεων αυτών ή τον τόκο που πρέπει να καταβάλει ο Πληρωτής \n• τη συναλλαγματική ισοτιμία που χρησιμοποιήθηκε για τη μετατροπή νομίσματος και το ποσό της πράξης πληρωμής μετά τη \nμετατροπή του νομίσματος  \n• την Ημερομηνία Αξίας για τη χρέωση ή  την ημερομηνία λήψης της εντολής πληρωμής.  \n(β) Για τις πληρωμές που λαμβάνει ο Πελάτης ή/και η Επιχείρηση ως Δικαιούχος:  \n• στοιχεία αναφοράς που επιτρέπουν στο Δικαιούχο να ταυτοποιήσει τη συγκεκριμένη Πράξη Πληρωμής και τον πληρωτή, καθώς και κάθε πληροφορία που διαβιβάζεται με την Πράξη Πληρωμής  \n• το ποσό της πράξης πληρωμής στο νόμισμα που πιστώθηκε στον λογαριασμό του Δικαιούχου  \n• το ύψος και το είδος των τυχόν επιβαρύνσεων που οφείλει να καταβάλει ο Δικαιούχος, και, εφόσον συντρέχει περίπτωση, ανάλυση των επιβαρύνσεων ή τον τόκο που πρέπει να καταβάλει ο Δικαιούχος  \n• τη συναλλαγματική ισοτιμία που χρησιμοποιήθηκε από την Τράπεζα και το ποσό της πράξης πληρωμής πριν από τη μετατροπή του νομίσματος  \n• την Ημερομηνία Αξίας του ποσού της πληρωμής στον λογαριασμό του Δικαιούχου.  \nΚατά παρέκκλιση των διατάξεων των όρων 7.2 (α) και 7.2 (β) του παρόντος άρθρου, και αποκλειστικά αναφορικά με μέσα πληρωμών που χρησιμοποιούνται ανώνυμα και τα οποία αφορούν επιμέρους πράξεις πληρωμής που δεν υπερβαίνουν τα τριάντα (30) ευρώ ή είτε έχουν όριο δαπανών εκατό πενήντα (150) ευρώ είτε αποθηκεύουν Χρηματικά Ποσά που δεν υπερβαίνουν ποτέ \nτα εκατό πενήντα (150) ευρώ (και για εγχώριες πράξεις πληρωμών, το διπλάσιο αυτών), η Τράπεζα καθιστά διαθέσιμες στον \nΠελάτη ή/και την Επιχείρηση κατόπιν σχετικού εγγράφου αιτήματός του, μόνον έναν αριθμό αναφοράς που επιτρέπει στον Πελάτη ή/και την Επιχείρηση να αναγνωρίζει την Πράξη Πληρωμής, το ποσό της και τα σχετικά τέλη ή/και, στην περίπτωση \nπολλαπλών πράξεων πληρωμής του ίδιου είδους προς τον ίδιο δικαιούχο, μόνον πληροφορίες σχετικά με το συνολικό ποσό και τα \nτέλη αυτών των πράξεων πληρωμών.  \n7.3 Οι πληροφορίες αυτές καθίστανται διαθέσιμες, σε μηνιαία βάση, χωρίς καμία επιβάρυνση του Πελάτη ή/και της Επιχείρησης \nαντίστοιχα. Για παροχή πληροφοριών σε συχνότερη βάση, και εφόσον αυτή είναι εφικτή, ο Πελάτης ή/και η Επιχείρηση θα \nεπιβαρύνεται με την τυχόν χρέωση που ορίζεται στο εκάστοτε ισχύον Τιμολόγιο Προμηθειών & Τοκοφόρων Ημερομηνιών.  Η \nκατάσταση τελών του Ν. 4465/2017παράγεται σε τριμηνιαία βάση και παρέχεται σε έντυπη μορφή από τα τραπεζικά \nκαταστήματα του δικτύου της Τράπεζας, με την επιφύλαξη των ειδικότερα οριζόμενων στο άρθρο 5 του Ν. 4465/2017,  \n7.4 Η Τράπεζα παρέχει ή καθιστά διαθέσιμες στον Πελάτη ή/και την Επιχείρηση τις παραπάνω πληροφορίες με έναν από τους \nακόλουθους τρόπους:  \n(α) Σε έντυπη ενημέρωση, η οποία παρέχεται από τα τραπεζικά καταστήματα του δικτύου της.  \n(β) Σε έντυπη ενημέρωση,  αναλόγως με τα οριζόμενα στα συμβατικά κείμενα των επιμέρους προϊόντων . \n(γ) Σε ηλεκτρονική μορφή, μέσω του συστήματος ηλεκτρονικής τραπεζικής  Piraeus  e-banking . \n(δ) Με την αποστολή μηνύματος ηλεκτρονικού ταχυδρομείου, εφόσον ο Πελάτης ή/και η Επιχείρηση έχει γνωστοποιήσει για \nαυτόν τον σκοπό στην Τράπεζα τη διεύθυνση ηλεκτρονικού ταχυδρομείου που διαθέτει.  \n7.5 Εάν δεν έχει πραγματοποιηθεί Πράξη Πληρωμής, η Τράπεζα δεν υποχρεούται να παρέχει στον Πελάτη ή/και την Επιχείρηση \nκαμία πληροφορία σχετικά με τον τηρούμενο λογαριασμό πληρωμών. Διευκρινίζεται ότι η Τράπεζα δεν υποχρεούται να \nενημερώνει τον Πελάτη ή/και την Επιχείρηση σχετικά με την πίστωση ή τη χρέωση του λογαριασμού του με τους αναλογούντες κάθε φορά τόκους.  \n7.6 Οι εγγραφές και ενημερώσεις των συστημάτων της Τράπεζας για τις πράξεις πληρωμής που καλύπτονται από τους παρόντες όρους, αποδεικνύουν πλήρως τη διενέργεια της συγκεκριμένης πράξης πληρωμής, επιτρεπόμενης της ανταπόδειξης. Ο Πελάτης ή/και η Επιχείρηση θα πρέπει να μελετά προσεκτικά κάθε ενημέρωση που παρέχεται ή καθίσταται διαθέσιμη σε \nαυτόν από την Τράπεζα, έτσι ώστε να εντοπίζονται εγκαίρως τυχόν εσφαλμένες ή μη εγκεκριμένες πράξεις πληρωμής. Σε \nπερίπτωση διαφωνίας με κάποια Πράξη Πληρωμής, ο Πελάτης ή/και η Επιχείρηση αντίστοιχα οφείλει να ειδοποιήσει την Τράπεζα χωρίς καθυστέρηση, αμέσως μόλις λάβει γνώση αυτής. Η ενημέρωση αυτή γίνεται εγγράφως, με έντυπο ή επιστολή \nπου παραλαμβάνεται από τα αρμόδια όργανα της Τράπεζας και αναφέρει αναλυτικά τους λόγους διαφωνίας.  \n8. Μέτρα ασφαλείας - Αναστολή χρήσης μέσου πληρωμών  \n8.1 Ο Πελάτης ή/και η Επιχείρηση, αντίστοιχα οφείλει να λαμβάνει όλα τα απαραίτητα μέτρα για την ασφαλή φύλαξη των μέσων πληρωμών που του χορηγεί η Τράπεζα, σύμφωνα με τους ειδικότερους όρους και συμφωνίες που διέπουν τα παραπάνω \nμέσα. Συγκεκριμένα, έχει την υποχρέωση: (α) να χρησιμοποιεί το Μέσο Πληρωμών σύμφωνα με τους ειδικότερους όρους \nπου διέπουν την έκδοση και τη χρήση του, (β) να τηρεί πιστά τις διαδικασίες ασφαλείας που προβλέπονται σε περίπτωση \nαπώλειας, κλοπής, υπεξαίρεσης ή μη εγκεκριμένης χρήσης και ιδίως να ειδοποιεί την Τράπεζα χωρίς υπαίτια καθυστέρηση, αρχικά μέσω της τηλεφωνικής γραμμής εξυπηρέτησης ( 210 3288000) και στη συνέχεια εγγράφως, μόλις αντιληφθεί την απώλεια, κλοπή, υποκλοπή ή μη εγκεκριμένη χρήση του μέσου πληρωμών από μη δικαιούχο . \n8.2 Η Τράπεζα δικαιούται να αναστείλει τη χρήση συγκεκριμένου μέσου πληρωμών, για λόγους που αφορούν: (α) την ασφάλεια \nτου, (β) την ύπαρξη υπόνοιας περί μη εγκεκριμένης ή απατηλής χρήσης του, (γ) την υπέρβαση του πιστωτικού ορίου ή τον ",
    "  \n \n8 \n  504801  - GR / 29.05.202 4 \n \nαυξημένο κίνδυνο αδυναμίας του Πελάτη ή/και της Επιχείρησης, αντίστοιχα, να αποπληρώσει τυχόν οφειλή. Σε κάθε \nπερίπτωση, η Τράπεζα δικαιούται να αναστείλει τη χρήση συγκεκριμένου μέσου πληρωμών, εφόσον αυτό ζητηθεί από τις \nαρμόδιες εποπτικές ή δικαστικές αρχές.  \n8.3 Η Τράπεζα ενημερώνει τον Πελάτη ή/και την Επιχείρηση για την αναστολή της χρήσης του μέσου πληρωμών, καθώς και για \nτους λόγους της αναστολής, εάν είναι εφικτό πριν την αναστολή ή, το αργότερο, αμέσως μετά από αυτή. Στην περίπτωση \nαυτή, η ενημέρωση μπορεί να γίνει, ενδεικτικά, ή προφορικά, από τα εξουσιοδοτημένα όργανα της Τράπεζας, ή μέσω ταχυδρομείου, ή μέσω τηλεφώνου, ή με μήνυμα ηλεκτρονικού ταχυδρομείου ή μέσω του συστήματος ηλεκτρονικής \nΤραπεζικής  Piraeus  e-banking . Η Τράπεζα δεν υποχρεούται σε ενημέρωση του Πελάτη ή/και της Επιχείρησης, εάν η παροχή \nτης ενημέρωσης αυτής προσκρούει σε αντικειμενικά αιτιολογημένους λόγους ασφαλείας ή απαγορεύεται από την κείμενη \nευρωπαϊκή ή εθνική νομοθεσία ή /και από οδηγίες των αρμόδιων εποπτικών αρχών.  \n8.4 Εάν εκλείψουν οι λόγοι αναστολής, η Τράπεζα θα προβαίνει κατά περίπτωση, είτε σε άρση της αναστολής, είτε σε αντικατάσταση του μέσου πληρωμών, σύμφωνα με τους τυχόν ειδικότερους όρους που διέπουν τη χρήση του και μετά από προηγούμενη ενημέρωση.  \n9. Μη εγκεκριμένες πράξεις πληρωμής  \n9.1 Σε περίπτωση μη εγκεκριμένης πράξης πληρωμής, δηλαδή πράξης πληρωμής που εκτελέστηκε χωρίς την προηγούμενη έγκριση ή εξουσιοδότηση του Πελάτη ή/και της Επιχείρησης, ο Πελάτης ή/και η Επιχείρηση έχει δικαίωμα αποκατάστασης \nτης ζημίας που υπέστη εξαιτίας της μη εγκεκριμένης πράξης πληρωμής, υπό την προϋπόθεση ότι:  \n(α) Έχει ειδοποιήσει εγκαίρως την Τράπεζα, χωρίς υπαίτια καθυστέρηση, αμέσως μόλις αντελήφθη μη εγκεκριμένη \nσυναλλαγή και,  \n(β) Η ειδοποίηση έλαβε χώρα το αργότερο εντός προθεσμίας 13 μηνών από την ημερομηνία χρέωσης του λογαριασμού με το \nποσό της μη εγκεκριμένης συναλλαγής. Η προθεσμία των 13 μηνών παρατείνεται για όσο χρόνο η Τράπεζα δεν παρείχε ή δεν \nκατέστησε διαθέσιμες στον Πελάτη ή/και την Επιχείρηση τις πληροφορίες ως προς τις Πράξεις Πληρωμής, σύμφωνα με τους \nόρους του Άρ 7 Κεφάλαιο Γ’ της παρούσας. Εφόσον τηρήθηκαν οι παραπάνω υποχρεώσεις και εφόσον διαπιστωθεί ότι η \nπράξη ή οι πράξεις πληρωμής εκτελέστηκαν χωρίς την έγκριση ή την εξουσιοδότηση του Πελάτη ή/και της Επιχείρησης αντίστοιχα, η Τράπεζα θα επιστρέφει σε αυτούς το ποσό της μη εγκεκριμένης συναλλαγής το αργότερο έως το τέλος της \nεπόμενης εργάσιμης ημέρας από την ημέρα που αποδεδειγμένα διαπίστωσε ή ειδοποιήθηκε για τη μη εγκεκριμένη Πράξη \nΠληρωμής εκτός αν η Τράπεζα έχει βάσιμες υπόνοιες ότι έχει διαπραχθεί απάτη και κοινοποιεί γραπτώς τους λόγους αυτούς στην Αρμόδια Αρχή. Εφόσον συντρέχει περίπτωση, η Τράπεζα θα επαναφέρει τον λογαριασμό του Πελάτη ή/και της \nΕπιχείρησης στην προηγούμενη κατάσταση και θα διασφαλίζει ότι η Ημερομηνία Αξίας για την πίστωση του λογαριασμού \nπληρωμών του Πελάτη ή/και της Επιχείρησης δεν είναι μεταγενέστερη του χρονικού σημείου χρέωσης αυτού του λογαριασμού πληρωμών με το χρηματικό ποσό της πράξης πληρωμής.  \n9.2 Κατ’ εξαίρεση ο Πελάτης ή/και η Επιχείρηση ευθύνεται μέχρι του ποσού των πενήντα (50) Ευρώ για ζημίες που προκλήθηκαν από μη εγκεκριμένες πράξεις πληρωμών, σε περίπτωση που η ζημία προκλήθηκε από τη χρήση κλαπέντος ή απολεσθέντος ή υπεξαιρεθέντος μέσου πληρωμών, εκτός εάν:  \n(α) η απώλεια, κλοπή ή υπεξαίρεση του μέσου πληρωμών δεν ήταν εφικτό να εντοπιστεί από τον Πελάτη ή/και την Επιχείρηση πριν από τη διενέργεια πράξης πληρωμής, εκτός αν ο Πελάτης ή/και η Επιχείρηση ενήργησε με δόλο ή  \n(β) η ζημία προκλήθηκε από πράξεις ή παραλείψεις υπαλλήλου, αντιπροσώπου ή υποκαταστήματος ενός παρόχου \nυπηρεσιών πληρωμών ή οντότητας στην οποία η Τράπεζα είχε προβεί στην ανάθεση δραστηριοτήτων της.  \n9.3 Ο Πελάτης ή/και η Επιχείρηση, αντίστοιχα, ευθύνεται απεριόριστα για ολόκληρη τη ζημία που προκλήθηκε από τη μη \nεγκεκριμένη Πράξη Πληρωμής εφόσον η ζημία οφείλεται είτε σε δόλο του Πελάτη ή/και της Επιχείρησης αντίστοιχα, είτε στην \nπαράλειψη τηρήσεως από πρόθεση ή από βαριά αμέλεια των υποχρεώσεων που αναφέρονται στον Άρ. 8 παρ. 1 Κεφάλαιο Γ’ \nανωτέρω και ιδίως της υποχρέωσης:  \n(α) Να χρησιμοποιεί το Μέσο Πληρωμών σύμφωνα με τους ειδικότερους όρους που διέπουν την έκδοση και τη χρήση του.  \n( β )  Ν α  ε ι δ ο π ο ι ε ί  α μ έ σ ω ς  τ η ν  Τ ρ ά π ε ζ α ,  μ έ σ ω  τ η ς  τ η λ ε φ ω ν ι κ ή ς  γ ρ α μ μ ή ς  ε ξ υ π η ρ έ τ η σ η ς  (  2 1 0  3 2 8 8 0 0 0 ) ,  γ ι α  τ η ν  α π ώ λ ε ι α ,  κλοπή, υπεξαίρεση ή μη εγκεκριμένη χρήση του μέσου πληρωμών.  \n9.4 Μετά το χρονικό σημείο της ειδοποίησης της Τράπεζας, σύμφωνα με την παρούσα, αλλά και τους τυχόν ειδικότερους όρους \nσχετικά με τα μέσα και τις Υπηρεσίες Πληρωμών της Τράπεζας, ο Πελάτης ή/και η Επιχείρηση δεν φέρει τις οικονομικές \nσυνέπειες που απορρέουν από τη μη εγκεκριμένη χρήση του μέσου πληρωμών, εκτός εάν ενήργησε με δόλο . \n9.5 Ο Πελάτης ή/και η Επιχείρηση δεν ευθύνεται για τις οικονομικές συνέπειες που απορρέουν από τη μη εγκεκριμένη χρήση του \nμέσου πληρωμών, εάν η Τράπεζα δεν παρείχε σε αυτόν σε διαρκή βάση τη δυνατότητα να προβεί στην ειδοποίηση σχετικά \nμε την απώλεια, κλοπή, υπεξαίρεση ή μη εγκεκριμένη χρήση του μέσου πληρωμών, εκτός εάν ενήργησε με δόλο.  \n10. Εσφαλμένες πράξεις πληρωμών \n10.1  Η Τράπεζα με την ιδιότητά της ως Πάροχος Υπηρεσιών Πληρωμών του Πληρωτή, όταν η Εντολή Πληρωμής εκκινείται από τον Πελάτη ή/και την Επιχείρηση ευθύνεται για την ορθή εκτέλεση της πράξης πληρωμής, με την επιφύλαξη του Άρ. 10 παρ. 5 Κεφάλαιο Γ’ της παρούσας. Στην περίπτωση αυτή:  \n(α) επιστρέφει χωρίς υπαίτια καθυστέρηση στον Πελάτη ή/και την Επιχείρηση τα Χρηματικά Ποσά της ανεκτέλεστης ή \nεσφαλμένης πράξης πληρωμής και,  \n(β) ανάλογα με την περίπτωση, επαναφέρει τον χρεωθέντα λογαριασμό πληρωμών στην πρότερη κατάσταση.  \n(γ) Η Ημερομηνία Αξίας για την πίστωση του λογαριασμού πληρωμών του Πελάτη ή/και της Επιχείρησης δεν μπορεί να είναι μεταγενέστερη της ημερομηνίας χρέωσης του χρηματικού ποσού της πράξης πληρωμής.  \n10.2  Η Τράπεζα με την ιδιότητά της ως Πάροχος Υπηρεσιών Πληρωμών του Δικαιούχου, όταν η Εντολή Πληρωμής εκκινείται από \nτον Πελάτη ή/και την Επ ιχείρησ η, ευθύνεται γι α την ορθή εκτέλεση της π ράξης π ληρωμής, με την επ ιφύλαξη του Άρ. 10 \nπαρ. 5 Κεφάλαιο Γ’ της παρούσας. Στην περίπτωση αυτή:  \n(α) θέτει αμέσως το ποσό της πράξης πληρωμής στη διάθεσή του Δικαιούχου και,  \n(β) ανάλογα με την περίπτωση, πιστώνει το αντίστοιχο ποσό στο λογαριασμό πληρωμών του Δικαιούχου  ",
    "  \n \n9 \n  504801  - GR / 29.05.202 4 \n \n(γ) Η Ημερομηνία Αξίας για την πίστωση του λογαριασμού πληρωμών του Πελάτη ή/και της Επιχείρησης τόσο στην \nπερίπτωση της εσφαλμένης όσο και στην περίπτωση της καθυστερημένης πράξης πληρωμής δεν μπορεί να είναι \nμεταγενέστερη της ημερομηνίας αξίας πίστωσης του χρηματικού ποσού στο σχετικό λογαριασμό πληρωμών σύμφωνα με το Άρ 4 παρ. 1 (β) Κεφάλαιο Γ’ της παρούσας.  \n10.3  Η Τράπεζα με την ιδιότητά της ως Παρόχου Υπηρεσιών Πληρωμών του Δικαιούχου, όταν η Εντολή Πληρωμής εκκινείται από τον Πελάτη ή/και την Επιχείρηση με την ιδιότητά τους ως Δικαιούχος ή μέσω αυτού, ευθύνεται για την ορθή διαβίβαση της εντολής πληρωμής στον πάροχο υπηρεσιών πληρωμών του Πληρωτή, με την επιφύλαξη του Άρ. 10 παρ. 5 Κεφάλαιο Γ’ της \nπαρούσας. Στην περίπτωση αυτή:  \n(α) διαβιβάζει την Εντολή Πληρωμής εντός της προθεσμίας που έχει συμφωνηθεί καθιστώντας δυνατό το διακανονισμό της, \nόσον αφορά την Άμεση Χρέωση, κατά τη συμφωνηθείσα καταληκτική ημερομηνία \n(β) εφόσον συντρέχει περίπτωση, επαναδιαβιβάζει την Εντολή Πληρωμής στον πάροχο υπηρεσιών πληρωμών του Πληρωτή  \n(γ) εάν η Εντολή Πληρωμής διαβιβαστεί με καθυστέρηση, το χρηματικό ποσό θα έχει Ημερομηνία Αξίας στον λογαριασμό \nπληρωμών του δικαιούχου όχι μεταγενέστερη της ημερομηνίας αξίας πίστωσης του χρηματικού ποσού ως εάν η Πράξη \nΠληρωμής είχε εκτελεσθεί ορθά.  \n10.4  Η Τράπεζα με την ιδιότητά της ως Πάροχος Υπηρεσιών Πληρωμών του Δικαιούχου ευθύνεται έναντι του Πελάτη ή και της \nΕπιχείρησης με την ιδιότητά του ως Δικαιούχου για τη διεκπεραίωση της πράξης πληρωμής, με την επιφύλαξη του Άρ. 10 \nπαρ. 5 Κεφάλαιο Γ’ της παρούσας. Στην περίπτωση αυτή:  \n(α) η Τράπεζα υπέχει τις υποχρεώσεις του Άρ. 4 παρ. 4.1 (β) και της 4.2 Κεφάλαιο Γ’ της παρούσας  \n10.5  Η Τράπεζα δεν ευθύνεται κατά τα ανωτέρω, εφόσον συντρέχει τουλάχιστον μία από τις ακόλουθες προϋποθέσεις:  \n(α) Ο Πελάτης ή/και η Επιχείρηση αντίστοιχα δεν έχει ειδοποιήσει εγκαίρως την Τράπεζα, χωρίς υπαίτια βραδύτητα, για την \nεσφαλμένη ή την πλημμελή εκτέλεση της πράξης πληρωμής και η ειδοποίηση δεν έλαβε χώρα το αργότερο εντός προθεσμίας 13 μηνών από την ημερομηνία χρέωσης του λογαριασμού με το ποσό της εσφαλμένης συναλλαγής. Η \nπροθεσμία των 13 μηνών, εντός της οποίας ο Πελάτης ή/και η Επιχείρηση δύναται να ειδοποιήσει την Τράπεζα σχετικά με \nτη μη εκτέλεση ή την πλημμελή εκτέλεση της πράξης πληρωμής, παρατείνεται για όσο χρόνο η Τράπεζα δεν παρείχε ή δεν κατέστησε διαθέσιμες στον Πελάτη ή/και την Επιχείρηση αντίστοιχα τις πληροφορίες ως προς τις πράξεις πληρωμής, \nσύμφωνα με τους όρους του Άρ. 7 Κεφάλαιο Γ’ της παρούσας,  \n(β) Το Αποκλειστικό Μέσο Ταυτοποίησης που παρέχει ο Πελάτης ή/και η Επιχείρηση είναι εσφαλμένο,  \n(γ) επέλευση γεγονότος ανωτέρας βίας, σύμφωνα με το άρθρο 1 του Κεφαλαίου Δ’ της παρούσας,  \n(δ) η Τράπεζα αποδείξει στον Πελάτη ή/και την Επιχείρηση και, ανάλογα με την περίπτωση, στον πάροχο υπηρεσιών \nπληρωμών του Δικαιούχου, ότι ο Πάροχος Υπηρεσιών Πληρωμών του Δικαιούχου έλαβε το ποσό της πράξης πληρωμής σύμφωνα με το Άρ. 4 παρ. 1 (α) Κεφάλαιο Γ’ της παρούσας.  \nΔιευκρινίζεται ότι η Τράπεζα στην περ. του σημ. β της παρ. 10.3 του Άρ. 10 Κεφάλαιο Γ’ της παρούσας καταβάλλει εύλογες προσπάθειες για την ανάκτηση των χρηματικών ποσών που αφορούν την Πράξη Πληρωμής. Σε περίπτωση που η ανάκτηση των χρηματικών ποσών σύμφωνα με τα προηγούμενα εδάφια δεν είναι εφικτή, η Τράπεζα προσκομίζει στον Πελάτη ή/και \nτην Επιχείρηση  κατόπιν γραπτού αιτήματος, όλες τις πληροφορίες που έχει στη διάθεσή της που είναι σημαντικές \nπροκειμένου να ασκήσουν κατά περίπτωση νομική αξίωση για ανάκτηση των χρηματικών ποσών. Ο Πελάτης ή/και η Επιχείρηση επιβαρύνεται με την αντίστοιχη χρέωση που ορίζεται στο εκάστοτε ισχύον Τιμολόγιο Προμηθειών & Τοκοφόρων \nΗμερομηνιών, καθώς και με κάθε άλλο έξοδο, στο οποίο υποβλήθηκε η Τράπεζα για την ανάκτηση των χρηματικών ποσών.  \n10.6  Ανεξάρτητα από το εάν φέρει οποιαδήποτε ευθύνη κατά τα ανωτέρω, η Τράπεζα, κατόπιν αιτήματος του Πελάτη ή/και της \nΕπιχείρησης, θα καταβάλει προσπάθεια να ανιχνεύσει τη συγκεκριμένη μη εκτελεσθείσα ή πλημμελώς εκτελεσθείσα Πράξη \nΠληρωμής και να ενημερώσει σχετικά τον Πελάτη ή/και την Επιχείρηση, αντίστοιχα.  \n11. Άρνηση Εντολών Πληρωμής  \n11.1  Η Τράπεζα δεν δύναται να εκτελεί εντολές πληρωμής: (α) εάν δεν υπάρχει επαρκές διαθέσιμο υπόλοιπο στο λογαριασμό πληρωμών του Πελάτη ή/και της Επιχείρησης ή εφόσον διαπιστώνεται υπέρβαση του τυχόν συμφωνηθέντος ορίου \nυπερανάληψης, (β) εάν διαπιστώνεται υπέρβαση των ανώτατων ορίων αναλήψεων ή συναλλαγών, ανά ημέρα και ανά συναλλαγή, όπως έχουν γνωστοποιηθεί στον Πελάτη ή/και την Επιχείρηση, (γ) εάν διαπιστώνεται υπέρβαση του τυχόν \nσυμφωνηθέντος πιστωτικού ορίου, που τυχόν έχει χορηγηθεί στον Πελάτη ή/και την Επιχείρηση, (δ) σε περιπτώσεις \nάμεσων χρεώσεων, εάν το ποσό της χρέωσης υπερβαίνει το ανώτατο όριο ποσού, που έχει εξ αρχής δηλώσει ο Πελάτης ή/και η Επιχείρηση κατά την ανάθεση της άμεσης χρέωσης. Τα όρια ποσού, ανά συναλλαγή ή ανά ημέρα, καθώς επίσης και \nτα τυχόν πιστωτικά όρια ή όρια υπερανάληψης, που περιέχονται σε ειδικότερες συμφωνίες μεταξύ της Τράπεζας και του \nΠελάτη ή/και της Επιχείρησης σχετικά με τους όρους χορήγησης και χρήσης συγκεκριμένων μέσων πληρωμής, δεν θίγονται από την παρούσα σύμβαση.  \n11.2  Η Τράπεζα δικαιούται να αρνηθεί την εκτέλεση της πράξης πληρωμής, εφόσον συντρέχει γεγονός που συνιστά ανωτέρα βία σύμφωνα με το άρθρο 1 Κεφάλαιο Δ’ της παρούσας και καθιστά αδύνατη ή ιδιαίτερα επαχθή την εκτέλεση ή την ολοκλήρωση της συναλλαγής. Η Τράπεζα δεν είναι υπεύθυνη έναντι του Πελάτη ή/και της Επιχείρησης ή τρίτου που \nσυνδέεται με αυτούς για οποιαδήποτε βλάβη, ζημία ή καθυστέρηση, που θα προέλθουν από τα ανωτέρω γεγονότα.  \n11.3  Εφόσον η Τράπεζα δεν εκτελέσει ορισμένη πληρωμή, η μη εκτέλεση και, εφόσον είναι δυνατόν, οι λόγοι και η διαδικασία \nεπανόρθωσης τυχόν λαθών που οδήγησαν στη μη εκτέλεση, γνωστοποιούνται στον Πελάτη ή/και την Επιχείρηση. Εφόσον ο \nλόγος της άρνησης είναι αντικειμενικά δικαιολογημένος, η Τράπεζα δικαιούται να επιβάλει την επιβάρυνση που ορίζεται \nστο Τιμολόγιο Προμηθειών & Τοκοφόρων Ημερομηνιών. Η υποχρέωση ενημέρωσης του Πελάτη τελεί υπό την επιφύλαξη τυχόν αντίθετης ρύθμισης της Νομοθεσίας ή οδηγιών που ενδέχεται να δοθούν στην Τράπεζα από τις αρμόδιες ελεγκτικές \nκαι εποπτικές αρχές.  \n12. Δικαίωμα επιστροφής χρηματικών ποσών  \n12.1  Ο Πελάτης δικαιούται να ζητήσει από την Τράπεζα την επιστροφή χρηματικών ποσών που αφορούν εγκεκριμένη Πράξη Πληρωμής, η οποία εκκινήθηκε από το Δικαιούχο ή μέσω αυτού και έχει ήδη εκτελεστεί, εφόσον συντρέχουν σωρευτικά οι \nεξής προϋποθέσεις:  ",
    "  \n \n10 \n  504801  - GR / 29.05.202 4 \n \n(α) Κατά το χρονικό σημείο της έγκρισης δεν προσδιορίσθηκε το ακριβές ποσό της συναλλαγής πληρωμής.  \n(β) Tο ποσό της Πράξης Πληρωμής υπερέβη το ποσό που θα ανέμενε εύλογα ο Πελάτης λαμβάνοντας υπόψη τα \nπροηγούμενα συνήθη έξοδά του, τους όρους της παρούσας και τις ειδικές συνθήκες της περίπτωσης, εκτός από λόγους που \nσχετίζονται με τη μετατροπή συναλλάγματος, εφόσον η μετατροπή γίνεται βάσει συναλλαγματικής ισοτιμίας αναφοράς, \nσύμφωνα με τους όρους των παραγράφων 5.3 και 5.4 του άρθρου 5 του Κεφαλαίου Γ’ της παρούσας.  \n12.2  Ο Πελάτης δεν δικαιούται να ζητήσει την επιστροφή χρηματικών ποσών:  \n(α) Αν έχει δώσει τη συναίνεσή του απευθείας στην Τράπεζα για την εκτέλεση της Πράξης Πληρωμής. (β) Εφόσον συντρέχει περίπτωση, αν οι πληροφορίες για τη μελλοντική Πράξη Πληρωμής έχουν παρασχεθεί ή έχουν τεθεί \nστη διάθεση του Πελάτη, κατά το συμφωνηθέντα τρόπο, τουλάχιστον 4 εβδομάδες πριν από την ημερομηνία εξόφλησης είτε από την Τράπεζα, είτε από το δικαιούχο ή μέσω του Παρόχου Υπηρεσιών Πληρωμών του Δικαιούχου.  \n12.3  Η κατά τα ανωτέρω υποχρέωση επιστροφής χρηματικών ποσών αφορά ολόκληρο το ποσό της εκτελεσθείσας Πράξης Πληρωμής και η Ημερομηνία Αξίας για την πίστωση του Λογαριασμού Πληρωμών του Πελάτη δεν θα είναι μεταγενέστερη της ημερομηνίας χρέωσης του ως άνω Λογαριασμού Πληρωμών με το ποσό της Πράξης Πληρωμής. Η Τράπεζα \nεπιφυλάσσεται να ζητήσει από τον πληρωτή αποδεικτικά στοιχεία σε σχέση με τα ανωτέρω περιστατικά και ιδίως \nαναφορικά με τα συνήθη έξοδα του Πελάτη ή τις ειδικές συνθήκες της συγκεκριμένης Πράξης Πληρωμής. Ο Πελάτης αναγνωρίζει ότι, εφόσον δεν παρασχεθούν τα απαραίτητα αποδεικτικά στοιχεία, η Τράπεζα δεν δύναται να ανταποκριθεί \nεγκαίρως στο αίτημα επιστροφής.  \n12.4  Ο Πληρωτής δικαιούται να υποβάλει αίτημα επιστροφής χρηματικών ποσών εντός αποκλειστικής προθεσμίας 8 εβδομάδων \nαπό την ημερομηνία χρέωσης του λογαριασμού πληρωμών του με τα αντίστοιχα Χρηματικά Ποσά.  \n12.5  Η Τράπεζα υποχρεούται εντός προθεσμίας 10 εργάσιμων ημερών από την ημερομηνία της αποδεδειγμένης παραλαβής του αιτήματος είτε να επιστρέφει το συνολικό ποσό της συναλλαγής πληρωμής είτε να αιτιολογήσει την άρνησή της, υποδεικνύοντας στον Πελάτη το δικαίωμά του να προσφύγει σύμφωνα με το Άρθρο 2 του Κεφαλαίου Στ’ της παρούσας, αν \nαυτός δεν αποδέχεται την αιτιολόγησή της Τράπεζας.  \n13. Διάρκεια - Τροποποίηση - Καταγγελία  \n13.1  Κάθε τροποποίηση της Σύμβασης -Πλαίσιο καθώς και των πληροφοριών και συμβατικών της όρων, γνωστοποιείται στον \nΠ ε λ ά τ η  ή / κ α ι  τ η ν  Ε π ι χ ε ί ρ η σ η  σ ε  έ ν τ υ π η  μ ο ρ φ ή ,  ή  μ ε  μ ή ν υ μ α  η λ ε κ τ ρ ο ν ι κ ο ύ  τ α χ υ δ ρ ο μ ε ί ο υ ,  ή   μ έ σ ω  τ η ς  ι σ τ ο σ ε λ ί δ α ς  τ η ς  \nΤράπεζας ( www .piraeusbank .gr) ή της υπηρεσίας Piraeus  e-banking  ή με άλλο σταθερό μέσο, τουλάχιστον δύο (2) μήνες \nπριν από την προτεινόμενη ημερομηνία έναρξης ισχύος τους. Κατ’ εξαίρεση η Τράπεζα εφαρμόζει μεταβολές σε επιτόκια \nκαι συναλλαγματικές ισοτιμίες αμέσως και χωρίς προηγούμενη ειδοποίηση, εφόσον οι μεταβολές αυτές βασίζονται σε \nεπιτόκια αναφοράς και σε συναλλαγματικές ισοτιμίες αναφοράς, σύμφωνα με τα οριζόμενα στην παρούσα. Συμφωνείται ότι αν ο Πελάτης ή/και η Επιχείρηση δεν γνωστοποιήσει στην Τράπεζα τη μη αποδοχή των προτεινομένων τροποποιήσεων \nπριν από την προτεινόμενη ημερομηνία έναρξης ισχύος τους, σημαίνει ότι αποδέχεται τις τροποποιήσεις αυτές.  \n13.2  Ο Πελάτης ή/και η Επιχείρηση αντίστοιχα, εφόσον δεν συμφωνεί με τις προτεινόμενες τροποποιήσεις, έχει δικαίωμα \nκαταγγελίας της σύμβασης αμέσως και χωρίς επιβάρυνση, πριν από την προτεινόμενη ημερομηνία έναρξης των \nτροποποιήσεων.  \n13.3  Η σύμβαση είναι αορίστου χρόνου.  \n13.4  Ο Πελάτης μπορεί να καταγγείλει τη σύμβαση, χωρίς επιβάρυνση, πέραν από την ως άνω περίπτωση που δεν συμφωνεί με τις προτεινόμενες τροποποιήσεις, μετά την παρέλευση εξαμήνου. Σε κάθε άλλη περίπτωση η Τράπεζα επιβάλλει τις \nεπιβαρύνσεις που ορίζονται στο Τιμολόγιο Προμηθειών & Τοκοφόρων Ημερομηνιών.  \n13.5  Τυχόν επιβαρύνσεις για την παροχή υπηρεσιών πληρωμών, οι οποίες επιβάλλονται σε τακτική βάση, καταβάλλονται μόνο \nκατ’ αναλογία μέχρι την καταγγελία της παρούσας. Αν αυτές έχουν ήδη καταβληθεί, επιστρέφονται επίσης κατ’ αναλογία.  \n13.6  Η Τράπεζα μπορεί να καταγγείλει την παρούσα σύμβαση οποτεδήποτε, με τήρηση προθεσμίας δύο (2) μηνών. \nΔιευκρινίζεται ότι το δικαίωμα καταγγελίας των συμβάσεων που διέπουν τη χορήγηση και χρήση των επί μέρους μέσων \nπληρωμών ή την παροχή των κατ’ ιδίαν υπηρεσιών πληρωμών διέπεται αποκλειστικά από τους ειδικότερους όρους που \nπεριέχονται στις συμβάσεις αυτές . \n \n \nΚΕΦΑΛΑΙΟ Δ’  \nΑΝΩΤΕΡΑ ΒΙΑ - ΜΗ ΣΥΝΗΘΕ ΙΣ - ΜΗ ΠΡΟΒΛΕΨΙΜΕΣ ΠΕΡΙΣΤΑΣΕΙΣ  \n \n1 Ορισμός  \n1.1 Ως γεγονότα ανωτέρας βίας, καθώς και ως μη συνήθεις και μη προβλέψιμες περιστάσεις, θεωρούνται όλα εκείνα τα περιστατικά που  \n(α) δεν ανάγονται στη σφαίρα ευθύνης της Τράπεζας,  \n(β) δεν μπορούν να αποδοθούν σε υπαιτιότητά της  \n(γ) είναι πέρα από τον έλεγχο της Τράπεζας,  \n(δ) οι συνέπειες δεν θα μπορούσαν να αποφευχθούν παρ’ όλες τις προσπάθειες της Τράπεζας για το αντίθετο.  \n2. Ευθύνη  \n2.1 Η Τράπεζα δεν ευθύνεται με τους όρους της παρούσας έναντι του Πελάτη ή/και της Επιχείρησης εφόσον συντρέχουν οι ως \nάνω υπό Άρ. 1 παρ. 1 Κεφάλαιο Δ’ περιπτώσεις, καθώς και όταν η Τράπεζα δεσμεύεται από άλλες νομικές υποχρεώσεις που προβλέπονται στο ισχύον ενωσιακό ή το εθνικό δίκαιο.  \n  \nΚΕΦΑΛΑΙΟ Ε’  \nΥΠΗΡΕΣΙΕΣ ΕΚΚΙΝΗΣΗΣ ΠΡΑΞΗΣ ΠΛΗΡΩΜΗΣ/ΥΠΗΡΕΣΙΕΣ ΠΛΗΡΟΦΟΡΙΩΝ ΛΟΓΑΡΙΑΣΜΟΥ/  \nΥΠΗΡΕΣΙΕΣ ΠΛΗΡΩΜΩΝ ΕΚΔΟΣΗΣ ΜΕΣΩΝ ΠΛΗΡΩΜΩΝ ΜΕ ΚΑΡΤΑ  ",
    "  \n \n11 \n  504801  - GR / 29.05.202 4 \n \n \n1. Υπηρεσίες εκκίνησης πληρωμής  \n1.1 Ο Πελάτης ή/και η Επιχείρηση, όταν ενεργεί με την ιδιότητα του πληρωτή, δικαιούται να χρησιμοποιεί υπηρεσίες εκκίνησης \nπληρωμής, από πάροχο υπηρεσίας εκκίνησης πληρωμής, όταν ο Λογαριασμός Πληρωμών είναι προσβάσιμος σε απευθείας \nηλεκτρονική σύνδεση (online).  \n1.2 Με την επιφύλαξη της συμμόρφωσης του παρόχου υπηρεσιών εκκίνησης λογαριασμού με το άρθρο 66, παράγραφο 3 του Ν. \n4537/2018 (ΦΕΚ Α’ 84/15.5.2018), η Τράπεζα κατόπιν ρητής προηγούμενης συγκατάθεσης από τον Πελάτη ή/και την \nΕπιχείρηση, α) επικοινωνεί με ασφάλεια με τους παρόχους υπηρεσίας εκκίνησης πληρωμής σύμφωνα με τον κατ’ \nεξουσιοδότηση Κανονισμό (ΕΕ) 389/2018 της Ευρωπαϊκής Επιτροπής για τη συμπλήρωση της οδηγίας (ΕΕ) 2015/2366 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου όσον αφορά ρυθμιστικά τεχνικά πρότυπα για την αυστηρή εξακρίβωση \nταυτότητας πελάτη και τα κοινά και ασφαλή ανοικτά πρότυπα επικοινωνίας β) αμέσως μετά τη λήψη της εντολής πληρωμής \nαπό τον πάροχο υπηρεσίας εκκίνησης πληρωμής παρέχει ή καθιστά διαθέσιμες στον τελευταίο όλες τις πληροφορίες σχετικά με την εκκίνηση της πράξης πληρωμής και όλες τις πληροφορίες στις οποίες έχει πρόσβαση για την εκτέλεση της πράξης \nπληρωμής, γ) αντιμετωπίζει, χωρίς καμία διάκριση, τις εντολές πληρωμής που διαβιβάζονται μέσω των υπηρεσιών παρόχου \nυπηρεσίας εκκίνησης πληρωμής, εκτός εάν αυτό δικαιολογείται από αντικειμενικούς λόγους, ιδίως όσον αφορά το χρονοδιάγραμμα ( timing ), την προτεραιοποίηση ή τις επιβαρύνσεις, σε σχέση με τις εντολές πληρωμών που διαβιβάστηκαν \nαπευθείας από τον πληρωτή.  \n2. Υπηρεσίες Πληροφοριών Λογαριασμού  \n2.1 Ο Πελάτης ή/και η Επιχείρηση, δικαιούται να χρησιμοποιεί υπηρεσίες πληροφοριών λογαριασμού όταν ο Λογαριασμός \nΠληρωμών είναι προσβάσιμος σε απευθείας ηλεκτρονική σύνδεση (online).  \n2.2 Με την επιφύλαξη της συμμόρφωσης του παρόχου υπηρεσιών πληροφοριών λογαριασμού με το άρθρο 67, παράγραφο 2 \nτου Ν. 4537/2018 (ΦΕΚ Α’ 84/15.5.2018). η Τράπεζα α) επικοινωνεί με ασφάλεια με τους παρόχους υπηρεσίας πληροφοριών \nλογαριασμού, σύμφωνα με τον κατ’ εξουσιοδότηση Κανονισμό (ΕΕ) 389/2018 της Ευρωπαϊκής Επιτροπής για τη συμπλήρωση \nτης οδηγίας (ΕΕ) 2015/2366 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου όσον αφορά ρυθμιστικά τεχνικά πρότυπα για την αυστηρή εξακρίβωση ταυτότητας πελάτη και τα κοινά και ασφαλή ανοικτά πρότυπα επικοινωνίας και β) αντιμετωπίζει, \nχωρίς καμία διάκριση, τα αιτήματα που διαβιβάζονται μέσω παρόχου υπηρεσίας πληροφοριών λογαριασμού, εκτός εάν αυτό \nδικαιολογείται από αντικειμενικούς λόγους.  \n3. Περιορισμοί στην πρόσβαση σε λογαριασμούς πληρωμών \n3.1 Η Τράπεζα μπορεί να αρνηθεί σε Πάροχο υπηρεσίας εκκίνησης πληρωμής ή σε Πάροχο υπηρεσίας πληροφοριών λογαριασμού την πρόσβαση σε λογαριασμό πληρωμών του Πληρωτή που τηρείται στην Τράπεζα για αντικειμενικά δικαιολογημένους και δεόντως τεκμηριωμένους λόγους που σχετίζονται με τη μη εγκεκριμένη ή απατηλή πρόσβαση σε \nλογαριασμό πληρωμών, περιλαμβανομένης της μη εγκεκριμένης ή απατηλής εκκίνησης της πράξης πληρωμής, είτε από τον \nΠάροχο υπηρεσίας πληροφοριών λογαριασμού είτε από τον Πάροχο υπηρεσίας εκκίνησης πληρωμής. Στις περιπτώσεις αυτές, η Τράπεζα ενημερώνει τον Πληρωτή για την άρνηση πρόσβασης στον λογαριασμό πληρωμών και τους λόγους που \nεπιβάλλουν την ενέργεια αυτή με τους όρους και τις προϋποθέσεις του άρθρου 8.3. του Κεφαλαίου Γ της παρούσας \nΣύμβασης- Πλαισίου.  \n3.2 Εφόσον εκλείψουν οι λόγοι της άρνησης κατά τα ανωτέρω η Τράπεζα επιτρέπει την πρόσβαση στον λογαριασμό πληρωμών \nτου Πληρωτή.  \n4. Μη εγκεκριμένες, μη εκτελεσθείσες, εσφαλμένες ή καθυστερημένα εκτελεσθείσες Πράξεις Πληρωμής  \n4.1 Όταν η Πράξη Πληρωμής έχει εκκινηθεί από τον Πελάτη ή/και την Επιχείρηση μέσω Παρόχου Υπηρεσίας Εκκίνησης Πληρωμής,  \n(α) η Τράπεζα επιστρέφει αμέσως και σε κάθε περίπτωση, το αργότερο έως το τέλος της επόμενης εργάσιμης ημέρας στον \nΠελάτη ή/και στην Επιχείρηση το χρηματικό ποσό της μη εγκεκριμένης πράξης πληρωμής και, εφόσον συντρέχει περίπτωση, \nεπαναφέρει τον χρεωθέντα λογαριασμό πληρωμών στην πρότερη κατάσταση και  \n(β) η Τράπεζα δικαιούται να αναζητήσει από τον πάροχο υπηρεσίας εκκίνησης πληρωμής, την αποκατάσταση κάθε ζημίας της \n(περιλαμβανομένων και των χρηματικών ποσών που κατέβαλε ως αποτέλεσμα της επιστροφής του χρηματικού ποσού μη \nεγκεκριμένης πράξης πληρωμής στον Πελάτη ή/και την Επιχείρηση), όταν ο Πάροχος Υπηρεσίας Εκκίνησης Πληρωμής υπέχει \nευθύνη για τη μη εγκεκριμένη Πράξη Πληρωμής.  \n4.2 Όταν Εντολή Πληρωμής εκκινείται από τον Πελάτη μέσω Παρόχου Υπηρεσίας Εκκίνησης Πληρωμής,  \n(α) η Τράπεζα, με την επιφύλαξη των Άρ. 9 παρ. 1 και Άρ 10 παρ. 5 Κεφάλαιο Γ’ της παρούσας, επιστρέφει στον Πελάτη τα Χρηματικά Ποσά της ανεκτέλεστης ή εσφαλμένης πράξης πληρωμής και, εφόσον συντρέχει περίπτωση, επαναφέρει τον χρεωθέντα λογαριασμό πληρωμών του Πελάτη στην πρότερη κατάσταση,  \n(β) η Τράπεζα δικαιούται να αναζητήσει από τον πάροχο υπηρεσίας εκκίνησης πληρωμής, την αποκατάσταση κάθε ζημίας της (περιλαμβανομένων και των χρηματικών ποσών που κατέβαλε ως αποτέλεσμα της επιστροφής του χρηματικού ποσού μη εγκεκριμένης πράξης πληρωμής στον Πελάτη), όταν ο Πάροχος Υπηρεσίας Εκκίνησης Πληρωμής υπέχει ευθύνη για τη μη \nεκτέλεση, την εσφαλμένη ή την καθυστερημένη εκτέλεση της Πράξης Πληρωμής.  \n5. Υπηρεσίες Πληρωμών Έκδοσης Μέσων Πληρωμών με Κάρτα  \n5.1 Με την εξαίρεση των Πράξεων Πληρωμής, των οποίων η εκκίνηση διενεργείται μέσω μέσων πληρωμών με κάρτα, στα οποία αποθηκεύεται ηλεκτρονικό χρήμα κατά την έννοια του σημείου 1 του άρθρου 10 του Ν. 4021/2011, όπως ισχύει, οπότε και οι \nδιατάξεις του παρόντος άρθρου δεν εφαρμόζονται, στην περίπτωση που ο Πελάτης ή/και η Επιχείρηση, με την ιδιότητα του Πληρωτή, χρησιμοποιούν τις υπηρεσίες Παρόχου Υπηρεσιών Πληρωμών Έκδοσης Μέσων Πληρωμών με Κάρτα, η Τράπεζα θα  \nεπιβεβαιώνει αμέσως, κατόπιν αιτήματος του Παρόχου Υπηρεσιών Πληρωμών Έκδοσης Μέσων Πληρωμών με Κάρτα, αν το \nαπαιτούμενο χρηματικό ποσό για την εκτέλεση Πράξης Πληρωμής με κάρτα είναι διαθέσιμο στον Λογαριασμό Πληρωμών του Πληρωτή, εφόσον πληρούνται όλες οι ακόλουθες προϋποθέσεις:  \n(α) ο Λογαριασμός Πληρωμών του Πληρωτή είναι προσβάσιμος σε απευθείας ηλεκτρονική σύνδεση ( online) κατά το χρονικό \nσημείο υποβολής του αιτήματος,  ",
    "  \n \n12 \n  504801  - GR / 29.05.202 4 \n \n(β) ο Πληρωτής έχει δώσει ρητή συγκατάθεση στην Τράπεζα να ανταποκρίνεται στα αιτήματα συγκεκριμένου Παρόχου \nΥπηρεσιών Πληρωμών Έκδοσης Μέσων Πληρωμών με Κάρτα και να επιβεβαιώνει ότι το χρηματικό ποσό που αντιστοιχεί σε \nσυγκεκριμένες Πράξεις Πληρωμής με κάρτα είναι διαθέσιμο στον Λογαριασμό Πληρωμών του πληρωτή,  \n(γ) η συγκατάθεση της προηγούμενης περίπτωσης έχει δοθεί πριν από την υποβολή του πρώτου αιτήματος επιβεβαίωσης \nδιαθεσιμότητας χρηματικών ποσών.  \n5.2 Η Τράπεζα μπορεί να αιτείται την επιβεβαίωση διαθεσιμότητας χρηματικών ποσών που αναφέρεται στην προηγούμενη \nπαράγραφο, εφόσον πληρούνται όλες οι ακόλουθες προϋποθέσεις:  \n(α) ο Πελάτης ή/και η Επιχείρηση, με την ιδιότητα του Πληρωτή, έχει δώσει ρητή συγκατάθεση στην Τράπεζα να αιτείται την επιβεβαίωση διαθεσιμότητας χρηματικών ποσών που αναφέρεται στην προηγούμενη παράγραφο,  \nβ) ο Πελάτης ή/και η Επιχείρηση διενεργεί την εκκίνηση της πράξης πληρωμής με κάρτα για το εν λόγω χρηματικό ποσό μέσω \nμέσου πληρωμών με κάρτα που εκδίδεται από τον Πάροχο Υπηρεσιών Πληρωμών Έκδοσης Μέσων Πληρωμών με Κάρτα,  \nγ) ο Πάροχος Υπηρεσιών Πληρωμών Έκδοσης Μέσων Πληρωμών με Κάρτα επαληθεύει την ταυτότητά του, στην Τράπεζα, \nπριν από κάθε αίτημα επιβεβαίωσης διαθεσιμότητας χρηματικών ποσών και επικοινωνεί με ασφάλεια μαζί της, σύμφωνα με \nτον κατ’ εξουσιοδότηση Κανονισμό (ΕΕ) 389/2018 της Ευρωπαϊκής Επιτροπής για τη συμπλήρωση της οδηγίας (ΕΕ) 2015/2366 \nτου Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου όσον αφορά ρυθμιστικά τεχνικά πρότυπα για την αυστηρή εξακρίβωση ταυτότητας πελάτη και τα κοινά και ασφαλή ανοικτά πρότυπα επικοινωνίας.  \n5.3 Η επιβεβαίωση διαθεσιμότητας χρηματικών ποσών που αναφέρεται στην παρ. 5.1. δεν επιτρέπει στην Τράπεζα να προβαίνει σε δέσμευση χρηματικών ποσών σε λογαριασμό πληρωμών του Πελάτη ή/και της Επιχείρησης, ως Πληρωτή.  \n5.4 Η Τράπεζα, κατόπιν αιτήματος του Πελάτη ή/και της Επιχείρησης, ως Πληρωτή, υποχρεούται να του κοινοποιεί την ταυτότητα \nτου Παρόχου Υπηρεσιών Πληρωμών Έκδοσης Μέσων Πληρωμών με Κάρτα και τη σχετική απάντηση. \n \n \nΚΕΦΑΛΑΙΟ ΣΤ’  \nΤΕΛΙΚΕΣ ΔΙΑΤΑΞΕΙΣ  \n \n1. Προσωπικά Δεδομένα  \n1.1 Η παροχή πληροφόρησης στα φυσικά πρόσωπα σχετικά με την επεξεργασία δεδομένων προσωπικού χαρακτήρα και η επεξεργασία των εν λόγω δεδομένων, καθώς και κάθε άλλη επεξεργασία προσωπικών δεδομένων για τους σκοπούς του \nπαρόντος νόμου πραγματοποιείται σύμφωνα με την εκάστοτε κείμενη σχετική εθνική και κοινοτική νομοθεσία..  \n1.2 Η ρητή συγκατάθεση του Πελάτη ή/και της Επιχείρησης, εφόσον είναι φυσικά πρόσωπα, συνιστά προϋπόθεση για την \nπρόσβαση, επεξεργασία και διατήρηση από την Τράπεζα των δεδομένων προσωπικού χαρακτήρα που είναι αναγκαία για την \nπαροχή των υπηρεσιών της παρούσας Σύμβασης –Πλαίσιο.  \n1.3 Η παρούσα συναίνεση ανακαλείται οποτεδήποτε με έγγραφο αίτημα στο/στα τραπεζικό/α κατάστημα/τα της Τράπεζας που \nτηρείται/τηρούνται ο/οι λογαριασμός/οι πληρωμών του Πελάτη ή/και της Επιχείρησης  \n1.4 Η Τράπεζα επιτρέπεται να επεξεργάζεται δεδομένα προσωπικού χαρακτήρα, εφόσον η επεξεργασία είναι αναγκαία για τη διασφάλιση της πρόληψης, της διερεύνησης και του εντοπισμού περιστατικών απάτης σχετικά με τις πληρωμές.  \n1.5 Η επιβεβαίωση διαθεσιμότητας χρηματικών ποσών που αναφέρεται στο Άρ. 5 παρ. 5.1. Κεφάλαιο Ε’, συνίσταται σε μια απλή \nθετική ή αρνητική απάντηση και σε καμία περίπτωση σε προσκόμιση αντιγράφου υπολοίπου λογαριασμού πληρωμών. Η εν \nλόγω απάντηση δεν αποθηκεύεται και δεν χρησιμοποιείται για σκοπούς εκτός της εκτέλεσης πράξης πληρωμής με κάρτα.   \n2. Διαδικασίες επίλυσης διαφορών  \n2.1 Με την επιφύλαξη των αρμοδιοτήτων της Τράπεζας της Ελλάδος, ως αυτές ορίζονται ειδικά στο Ν. 4537/2018 (ΦΕΚ Α’ 84/15.5.2018), την αποτελεσματική συμμόρφωσης των όρων της παρούσας Σύμβασης Πλαίσιο της Τράπεζας προς τις \nαπαιτήσεις του Ν. 4537/2018 (ΦΕΚ Α’ 84/15.5.2018), διασφαλίζει και παρακολουθεί η Αρμόδια Αρχή.  \n2.2 Ο Πελάτης ή/και η Επιχείρηση έχουν το δικαίωμα να υποβάλλουν καταγγελίες στην Αρμόδια Αρχή σχετικά με ισχυρισμούς περί παραβάσεων των όρων της παρούσας Σύμβασης -Πλαισίου από την Τράπεζα, εκτός από τις διατάξεις που εμπίπτουν \nσύμφωνα με το Ν. 4537/2018 (ΦΕΚ Α’ 84/15.5.2018) στην αρμοδιότητα της Τράπεζας της Ελλάδος. \n2.3 Ο Πελάτης ή/και η Επιχείρηση μπορεί να υποβάλλει καταγγελίες σχετικά με τις παραβάσεις των όρων της παρούσας σύμβασης πλαίσιο, στα ακόλουθα σημεία:  \n(α) στο Κατάστημα/Μονάδα Συναλλαγής του προφορικώς ή εγγράφως, με επιστολή μέσω ταχυδρομικής ή ηλεκτρονικής \nαλληλογραφίας,  ή με ιδιόχειρη παράδοση.  \n(β) Στο Κέντρο Τηλεφωνικής Εξυπηρέτησης της Τράπεζας  μέσω καταγεγραμμένης τηλεφωνικής επικοινωνίας (όλο το 24ωρο)  \n210 3288000  \n2.4 Στην περίπτωση που ο Πελάτης ή/και η Επιχείρηση δεν μείνει ικανοποιημένος από την απάντηση του Καταστήματος/ Μονάδας Συναλλαγής, μπορεί να απευθυνθεί στη Μονάδα Εξυπηρέτησης Παραπόνων, με έναν από τους ακόλουθους τρόπους:  \n(α) μέσω ταχυδρομικής αλληλογραφίας απευθυνόμενης προς: Τράπεζα Πειραιώς, Διασφάλιση Ποιότητας Λειτουργίας Ομίλου, Εξυπηρέτηση Παραπόνων Πελατών, ταχυδρομική διεύθυνση Φειδιππίδου 26, 11527 Αθήνα (β) στην ιστοσελίδα της Τράπεζας (www.piraeusbank.gr) με την καταχώρηση του παραπόνου στην αντίστοιχη ηλεκτρονική \nφόρμα επικοινωνίας  \n(γ) μέσω fax στο 210 9294317 \n2.5 Η Τράπεζα καταβάλει κάθε δυνατή προσπάθεια να απαντά με τον τρόπο και τα μέσα με τα οποία έλαβε την καταγγελία του Πελάτη η/και της Επιχείρησης εντός δεκαπέντε εργασίμων ημερών από τη λήψη της καταγγελίας. Σε εξαιρετικές περιπτώσεις \nπου αφορούν λόγους πέρα από τον έλεγχο της Τράπεζας, θα αποστέλλεται στον Πελάτη ή/και την Επιχείρηση προσωρινή απάντηση αναφέροντας σαφώς τους λόγους για την καθυστέρηση στην απάντηση της καταγγελίας και προσδιορίζοντας την \nπροθεσμία εντός της οποίας θα λάβει την τελική απάντηση Σε κάθε περίπτωση, η προθεσμία για τη λήψη της τελικής \nαπάντησης δεν θα υπερβαίνει τις τριανταπέντε (35) εργάσιμες ημέρες από τη λήψη της καταγγελίας.  ",
    "  \n \n13 \n  504801  - GR / 29.05.202 4 \n \n2.6 Η Τράπεζα συμμετέχει στο θεσμό του Μεσολαβητή Τραπεζικών και Επενδυτικών Υπηρεσιών. Σε περίπτωση που διαφορά \nμεταξύ Καταναλωτή και Τράπεζας δεν καταστεί δυνατόν να διευθετηθεί μεταξύ τους, ο Καταναλωτής δύναται να απευθυνθεί \nγια την εξωδικαστική διευθέτηση της διαφοράς στον παραπάνω φορέα (Μασσαλίας 1, 10680 Αθήνα, www .hobis .gr, Τ. 10 4 \n40, 210 3376700, F: 210 3238821, info@hobis .gr), ως φορέα Εναλλακτικής Επίλυσης Διαφορών (ΕΕΔ), ο οποίος βρίσκεται \nκαταχωρημένος στο ειδικό Μητρώο που τηρείται στην ιστοσελίδα της Γενικής Διεύθυνσης Προστασίας Καταναλωτή και Εποπτείας Αγοράς.  \n2.7 Σε περίπτωση που η διαφορά απορρέει από ηλεκτρονική σύμβαση παροχής υπηρεσιών, ο Καταναλωτής δύναται να υποβάλει \nτο αίτημά του για την εξωδικαστική διευθέτηση της διαφοράς, μέσω της πλατφόρμας Ηλεκτρονικής Επίλυσης Διαφορών \n(ΗΕΔ) στην ιστοσελίδα https:// webgate .ec.europa .eu/odr\n \n3. Συμμόρφωση με την Οδηγία (ΕΕ) 2018/822 (Οδηγία DAC 6) \n3.1 Η Τράπεζα συμμορφώνεται με τον Ν.4170/2013, όπως τροποποιήθηκε με τον Ν. 4714/2020 και ο οποίος ενσωμάτωσε στο \nελληνικό δίκαιο την   Οδηγία (ΕΕ) 2018/822 (Οδηγία DAC6), η οποία τροποποίησε την οδηγία 2011/16/ΕΕ, όσον αφορά την \nυποχρεωτική αυτόματη ανταλλαγή πληροφοριών στον τομέα της φορολογίας, σχετικά με δηλωτέες διασυνοριακές ρυθμίσεις.  \n3.2  Η Τράπεζα στην περίπτωση που θεωρηθεί «Ενδιάμεσος» κατά την έννοια του Νόμου Ν.4170/2013, όπως τροποποιήθηκε και \nως εκάστοτε ισχύει, υποχρεούται να υποβάλει στην Αρμόδια Αρχή,   κατά την έννοια του Ν. 4170/2013,  τις αναφερόμενες \nστον ως άνω Νόμο πληροφορίες.  \n3.3  Ο Πελάτης  αναγνωρίζει και αποδέχεται ότι η Τράπεζα δεν φέρει ουδεμία ευθύνη και δεν βαρύνεται καθ’ οιονδήποτε τρόπο \nμε την κάλυψη οιασδήποτε άμεσης, έμμεσης, παρεπόμενης ή οποιαδήποτε άλλη ζημίας, βλάβης, εξόδου ή δαπάνης,   του \nΠελάτη, η οποία θα απορρέει από τη συμμόρφωσή της Τράπεζας στις διατάξεις του Ν. 4170/2013, ως εκάστοτε ισχύει.  \n4. Εφαρμοστέο Δίκαιο - Δωσιδικία  \n4.1 Η Σύμβαση Πλαίσιο διέπεται από το Ελληνικό Δίκαιο και κάθε διαφορά, που θα προκύψει τυχόν από αυτή, θα επιλύεται ενώπιον των Ελληνικών Δικαστηρίων.   \n "
  ]
}