{
  "retrieved_from": "https://www.piraeusbank.gr/-/media/Project/Piraeus/PiraeusBank/shared/Files/PiraeusBank/support/contractual-update/sunallaktikoi-oroi/pad/PBOdigos31082017.pdf",
  "retrieved_at": "2025-06-14T20:49:04.226265Z",
  "retrieved_etag": "f82dcf8038a043c7a0e177a641c6f237",
  "bank": "piraeus",
  "relative_file_path": "data_new/piraeus/PBOdigos31082017.pdf",
  "content_hash": "e0345a30aebff1eaae48e361b109ce13",
  "category": "CustomerGuide",
  "document_title": "ΟΔΗΓΟΣ ΑΛΛΑΓΗΣ ΤΡΑΠΕΖΙΚΏΝ ΛΟΓΑΡΙΑΣΜΏΝ",
  "effective_date": "2017-08-31T00:00:00Z",
  "pages_text": [
    "ΟΔΗΓΟΣ ΑΛΛΑΓΗΣ  \nΤΡΑΠΕΖΙΚΏΝ ΛΟΓΑΡΙΑΣΜΏΝ",
    "Οδηγός αλλαγής τραπεζικών λογαριασμών\nΟ παρών Οδηγός εξηγεί πώς μπορούμε να σας βοηθήσουμε, εφόσον επιθυμείτε να μεταφέρετε τον λογαριασμό \nπληρωμών σας σε άλλο πάροχο υπηρεσιών πληρωμών. 1\nΗ διαδικασία αλλαγής λογαριασμού είναι απλή, ενώ τυχόν επιβαρύνσεις για υπηρεσίες σχετικές με την αλλαγή του \nτραπεζικού λογαριασμού, σύμφωνα με τη νομοθεσία, είναι εύλογες και αντιστοιχούν στο κόστος (για παράδειγμα \nμπορεί να χρεωθούν έξοδα ταχυδρομικής αποστολής).\nΕίναι σημαντικό, ωστόσο, να γίνουν οι απαραίτητες ενέργειες με τη σωστή σειρά.\nΕφόσον έχετε αποφασίσει να κάνετε χρήση της υπηρεσίας αλλαγής λογαριασμού, η συνολική διαδικασία υπό κανο -\nνικές συνθήκες και εφόσον και εσείς προβείτε στις  απαιτούμενες ενέργειες, θα διαρκέσει κατ’ ελάχιστον δώδεκα \n(12) εργάσιμες  ημέρες. Με την πάροδο του χρονικού αυτού διαστήματος, και αναλόγως με την εξουσιοδότηση που \nέχετε παράσχει προς το «νέο» πιστωτικό ίδρυμα, θα μπορείτε πλέον να πραγματοποιείτε τις συναλλαγές σας από το \nνέο σας λογαριασμό. Ωστόσο, υπάρχουν μερικά πράγματα που θα πρέπει να σκεφτείτε  και για τα οποία θα πρέπει \nνα προετοιμαστείτε, προκειμένου η μεταφορά να γίνει κατά τον ευκολότερο και ταχύτερο τρόπο.\nΘυμηθείτε ότι το «νέο» πιστωτικό ίδρυμα αποτελεί το πρωταρχικό σημείο επικοινωνίας κατά τη διάρκεια της αλλαγής.\nΠαρόλα αυτά είναι σημαντικό να ελέγξετε προσωπικά τους λογαριασμούς που τηρείτε, καθώς και τις υπηρεσίες πλη -\nρωμών που έχετε συνδέσει με αυτούς.\nΑυτό αποτελεί απαραίτητη προϋπόθεση ώστε η αλλαγή να καταστεί εφικτό να ολοκληρωθεί σε δώδεκα (12) εργά -\nσιμες ημέρες.\nΤα κατωτέρω βήματα εξηγούν πώς τα πιστωτικά ιδρύματα θα σας βοηθήσουν και ποιος είναι αρμόδιος για κάθε \nστάδιο της διαδικασίας αλλαγής.\nΒήμα πρώτο - Άνοιγμα νέου λογαριασμού ή επιλογή υφιστάμενου λογαριασμού \nπληρωμών σε άλλο πάροχο υπηρεσιών πληρωμών\nΕφόσον το επιθυμείτε, μπορείτε να ορίσετε ως «νέο» λογαριασμό πληρωμών κάποιο υφιστάμενο λογαριασμό σας \nσε άλλο πιστωτικό ίδρυμα ή να υποβάλλετε αίτηση για άνοιγμα νέου λογαριασμού πληρωμών. Το «νέο» πιστωτικό \nίδρυμα αποτελεί το «Πρωταρχικό Σημείο Επικοινωνίας» σας. \nΤο «νέο» πιστωτικό ίδρυμα θα σας ενημερώσει για τα ακόλουθα:\n• Πώς λειτουργεί  η διαδικασία αλλαγής λογαριασμού και ποιος είναι ο ρόλος του «παλαιού» και του «νέου» πιστω -\nτικού ιδρύματος, ως αποστέλλοντος και λαμβάνοντος παρόχου υπηρεσιών πληρωμών αντίστοιχα, σε κάθε βήμα \nτης διαδικασίας.\n• Τις πληροφορίες που χρειάζεται να παρασχεθούν εκ μέρους σας.\n• Τι πληροφορίες θα ζητήσει από το «παλαιό» πιστωτικό ίδρυμα, εφόσον λάβει προηγουμένως ρητή εξουσιοδότη -\nσή σας.\n• Σε περίπτωση ανοίγματος νέου λογαριασμού, ποιες θα είναι οι λειτουργίες του νέου σας λογαριασμού, εφόσον η \nαίτησή σας γίνει δεκτή.\n• Τυχόν τέλη που ενδέχεται να προκύψουν για εσάς από το «νέο» πιστωτικό ίδρυμα στο πλαίσιο της αλλαγής του \nλογαριασμού πληρωμών σας. \n• Πόσο χρόνο κατά προσέγγιση θα χρειαστεί η διαδικασία της αλλαγής προκειμένου να ολοκληρωθεί.\n• Τις διαδικασίες εναλλακτικής επίλυσης διαφορών που βρίσκονται στη διάθεσή σας. \n1 Οι παρούσες πληροφορίες αφορούν τη διαδικασία αλλαγής λογαριασμού, όπως αυτή προβλέπεται στις διατάξεις του άρθρου 10 του ν. \n4465/2017, και εκδίδονται εκ μέρους των πιστωτικών ιδρυμάτων-μελών της Ελληνικής Ένωσης Τραπεζών, σε εφαρμογή του άρθρου 14 του ιδίου \nνόμου. Για τους σκοπούς της παρούσας πληροφόρησης, η αναφορά σε «παρόχους υπηρεσιών πληρωμών» έχει αντικατασταθεί από την αναφορά \nσε «πιστωτικά ιδρύματα».\nΣε κάθε περίπτωση, οι σχετικές διατάξεις του ν. 4465/2017, ως εκάστοτε ισχύει, και των δυνάμει αυτού εκδοθέντων κατ’ εξουσιοδότηση Υπουρ -\nγικών Αποφάσεων υπερισχύουν των πληροφοριών που περιλαμβάνονται στο παρόν.",
    "Βήμα δεύτερο – Παροχή εξουσιοδότησης προς το «νέο» πιστωτικό ίδρυμα \nΤο «νέο» πιστωτικό ίδρυμα μπορεί να σας παράσχει την υπηρεσία αλλαγής λογαριασμού μόνο μετά από τη ρητή εξου -\nσιοδότησή σας. Με την εξουσιοδότησή σας παρέχετε την ειδική συγκατάθεσή σας και στα δύο πιστωτικά ιδρύματα \n(«νέο» και «παλαιό») για την εκτέλεση όλων των απαιτούμενων ενεργειών στο πλαίσιο της αλλαγής λογαριασμού. \nΣτην εξουσιοδότησή σας θα πρέπει να προσδιορίσετε ρητά τα ακόλουθα στοιχεία αναφορικά με τον «παλαιό» σας \nλογαριασμό, εφόσον επιθυμείτε να τα μεταφέρετε:\n• Τις εισερχόμενες μεταφορές πιστώσεων (π.χ. καταβολή ενοικίου που σας οφείλεται στον λογαριασμό σας).\n• Τυχόν πάγιες εντολές για μεταφορές πιστώσεων (π.χ. πληρωμή εκ μέρους σας συνδρομής σε επιστημονικό περιοδικό).\n• Τις εντολές άμεσης χρέωσης (π.χ. εξόφληση εκ μέρους σας των λογαριασμών κοινής ωφέλειας).\nΜε την εξουσιοδότησή σας θα ορίσετε επίσης την ημερομηνία από την οποία οι ως άνω πληρωμές θα πρέπει να \nεκτελούνται από το «νέο» σας λογαριασμό. \nΛάβετε υπόψη ότι η ημερομηνία αυτή θα πρέπει να απέχει τουλάχιστον έξι (6) εργάσιμες ημέρες από την ημερομη -\nνία κατά την οποία το «νέο» πιστωτικό ίδρυμα λαμβάνει την απαιτούμενη πληροφόρηση από το «παλαιό» πιστωτικό \nίδρυμα. Το «νέο» πιστωτικό ίδρυμα μπορεί να σας συνδράμει στη συμπλήρωση της εξουσιοδότησης.\nΛάβετε επίσης υπόψη ότι, εάν στον «παλαιό» σας λογαριασμό έχουν οριστεί περισσότεροι συνδικαιούχοι, η εξουσι -\nοδότηση πρέπει να παρασχεθεί από όλους. \nΜεταφορά όλων των αυτόματων πληρωμών στο νέο σας λογαριασμό\nΕφόσον προβλέπεται στην εξουσιοδότησή σας, το «νέο» πιστωτικό ίδρυμα θα ζητήσει από το «παλαιό» πιστωτικό \nίδρυμα έναν κατάλογο με τις υφιστάμενες πάγιες εντολές για μεταφορές πιστώσεων και τις διαθέσιμες πληροφορίες \nσχετικά με τις εντολές άμεσης χρέωσης που επιθυμείτε να μεταφέρετε. 2\nΤο «παλαιό» πιστωτικό ίδρυμα θα παράσχει τον κατάλογο αυτό εντός πέντε (5) εργάσιμων ημερών από τη λήψη του \nσχετικού αιτήματος απευθείας στο «νέο» πιστωτικό ίδρυμα και, εφόσον το ζητήσετε ειδικά στην εξουσιοδότησή σας, \nκαι σε εσάς. Κατόπιν:\n(α) Το «νέο» πιστωτικό ίδρυμα:\n• Θα σας χορηγήσει αντίγραφο του ανωτέρω καταλόγου, προκειμένου να ελέγξετε την ορθότητά του.\n• Θα ζητήσει από το «παλαιό» πιστωτικό ίδρυμα, εφόσον προβλέπεται στην εξουσιοδότησή σας, την απενεργοποί -\nηση των υπηρεσιών πληρωμών σας από τον παλαιό σας λογαριασμό.\n• Θα ενεργοποιήσει, κατόπιν επιβεβαίωσής σας, όλες ή ορισμένες  από τις υφιστάμενες πάγιες εντολές ή άμεσες \nχρεώσεις στο νέο σας λογαριασμό.\n• Θα σας ενημερώσει για τα δικαιώματά σας βάσει του άρθρου 5 παρ. 3 του Κανονισμού (ΕΕ) αριθ. 260/2012. \n• Εφόσον το επιθυμείτε και έχει στην διάθεσή του τα απαιτούμενα στοιχεία, θα ενημερώσει τους δικαιούχους και \nτους πληρωτές που έχετε ορίσει στην εξουσιοδότησή σας για τα στοιχεία του «νέου» σας λογαριασμού. Εναλλα -\nκτικά, θα σας χορηγήσει υποδείγματα επιστολών (υπόδειγμα 1 και 2) προκειμένου να ενημερώσετε προσωπικά \nτυχόν τρίτους για την αλλαγή των στοιχείων του λογαριασμού σας (π.χ. εργοδότες, ασφαλιστικούς οργανισμούς, \nΔΕΚΟ κ.λπ.).\n(β) Το «παλαιό» πιστωτικό ίδρυμα, κατόπιν της εξουσιοδότησής σας:\n• Θα αποστείλει τις πληροφορίες που ζητούνται.\n• Θα διακόψει την αποδοχή εισερχόμενων μεταφορών πιστώσεων και άμεσων χρεώσεων και θα ακυρώσει τις πά -\nγιες εντολές στον «παλαιό» σας λογαριασμό από την ημερομηνία που επιθυμείτε.\n• Εφόσον το επιθυμείτε, θα μεταφέρει  το τυχόν διαθέσιμο πιστωτικό υπόλοιπο από τον «παλαιό» στο «νέο» σας \nλογαριασμό. \n• Εφόσον το επιθυμείτε και δεν έχετε εκκρεμείς υποχρεώσεις όσον αφορά τον «παλαιό» σας λογαριασμό, θα προ -\nβεί στο κλείσιμο του λογαριασμού κατά την ημερομηνία που έχετε ορίσει.\n2 Για  άμεσες χρεώσεις όπου η σχετική εξουσιοδότηση χρέωσης του τραπεζικού  λογαριασμού  έχει δοθεί από τον πληρωτή/οφειλέτη στο δικαιού -\nχο/πιστωτή, το «παλαιό» πιστωτικό ίδρυμα ενδέχεται να μη διαθέτει  τη σχετική  πληροφόρηση και να μη μπορεί κατά συνέπεια να παράσχει την \nεν λόγω πληροφόρηση  στο «νέο» πιστωτικό ίδρυμα ή τον καταναλωτή.",
    "Θα πρέπει να γνωρίζετε ότι το «νέο» πιστωτικό  ίδρυμα θα χρειαστεί κάποιο χρόνο  για την ολοκλήρωση της αλλαγής \nτου λογαριασμού σας, από τη στιγμή που θα έχει λάβει τις αναγκαίες πληροφορίες είτε από εσάς είτε από το «πα -\nλαιό» πιστωτικό ίδρυμα.   \nΓια  το λόγο αυτό, καλό είναι να επιλέγετε να κάνετε την αλλαγή του λογαριασμού  σας σε  ημερομηνία  που αυτός \nπαρουσιάζει τη μικρότερη κινητικότητα.\nΜέχρι την ημερομηνία που έχετε θέσει στην εξουσιοδότησή σας, οι πληρωμές συνεχίζουν να πραγματοποιούνται \nαπό τον «παλαιό» λογαριασμό  σας.\nΘυμηθείτε να τηρείτε επαρκές υπόλοιπο σε αυτόν το λογαριασμό.\nΒήμα τρίτο - Κλείσιμο παλαιού λογαριασμού  (προαιρετικά)\nΕφόσον το έχετε ορίσει στην εξουσιοδότησή σας και υπό την προϋπόθεση ότι όλα έχουν τακτοποιηθεί, ο «παλαιός» \nσας λογαριασμός μπορεί να κλείσει. \nΑν τυχόν εκκρεμείς υποχρεώσεις εμποδίζουν το κλείσιμο του «παλαιού» σας λογαριασμού, το  «παλαιό» πιστωτικό \nίδρυμα θα σας ενημερώσει αμέσως. Λάβετε υπόψη ότι το κλείσιμο του «παλαιού» σας λογαριασμού μπορεί να μην \nείναι εφικτό για τους εξής λόγους: \n• Ενδεχομένως να υπάρχουν συνδεδεμένα προϊόντα με τον «παλαιό» σας λογαριασμό, όπως δάνεια, χρηματιστηρι -\nακά και επενδυτικά προϊόντα. \n• Θυμηθείτε ότι θα πρέπει να έχουν τακτοποιηθεί όλες οι εκκρεμείς εντολές μεταφοράς πίστωσης και άμεσης χρέ -\nωσης κατά την ημερομηνία κλεισίματος του λογαριασμού.\n• Εφόσον έχετε εκδώσει επιταγές, οι οποίες βρίσκονται ακόμα σε κυκλοφορία, ή έχετε εκκρεμείς υποχρεώσεις ένα -\nντι του «παλαιού» πιστωτικού ιδρύματος, ο «παλαιός» λογαριασμός δεν δύναται να κλείσει. Σε αυτή την περίπτω -\nση, θυμηθείτε ότι πρέπει να διαθέτετε επαρκή κεφάλαια στον «παλαιό» σας λογαριασμό για την εξόφληση  αυτών \nτων επιταγών ή την τακτοποίηση των λοιπών υποχρεώσεών σας.\n• Το κλείσιμο του «παλαιού» σας λογαριασμού δεν είναι δυνατό σε περίπτωση που έχουν επιβληθεί εις βάρος σας \nμέτρα αναγκαστικής εκτέλεσης (π.χ. κατάσχεση) ή δεσμεύσεις σύμφωνα με την ισχύουσα νομοθεσία.\nΣυχνές ερωτήσεις\nΕ: Πού  μπορώ να βρω περισσότερες πληροφορίες σχετικά με την υπηρεσία αλλαγής τραπεζικών λογαριασμών;\nΑ: Μπορείτε να απευθυνθείτε σε οποιοδήποτε υποκατάστημα πιστωτικού ιδρύματος και να λάβετε δωρεάν το έντυπο \nπληροφοριών για τους καταναλωτές σύμφωνα με το άρθρο 14 του ν. 4465/2017, είτε τον παρόντα Οδηγό Αλλαγής. \nΤα εν λόγω κείμενα είναι διαθέσιμα ως αρχεία και στο διαδίκτυο στην ηλεκτρονική διεύθυνση www.hba.gr ή στις \nηλεκτρονικές διευθύνσεις  των πιστωτικών ιδρυμάτων.\nΕ: Πόσο χρόνο απαιτεί η διαδικασία αλλαγής λογαριασμού, προκειμένου να ολοκληρωθεί;\nΑ: Τα πιστωτικά ιδρύματα επιδιώκουν την ολοκλήρωση της μεταφοράς των επαναλαμβανόμενων πληρωμών σας, \nαπό τον παλαιό στο νέο λογαριασμό, εντός δώδεκα (12) εργασίμων ημερών.\nΕ: Προσφέρουν όλα τα πιστωτικά ιδρύματα την υπηρεσία αλλαγής λογαριασμού;\nΑ: Ναι, εφόσον παρέχουν λογαριασμούς πληρωμών προς τους καταναλωτές. \nΕ: Μπορώ να μεταφέρω κάθε τραπεζικό λογαριασμό που τηρώ σε ένα πιστωτικό ίδρυμα;\nΑ: Μπορείτε να μεταφέρετε κάθε λογαριασμό πληρωμών σας από ένα φορέα παροχής υπηρεσιών πληρωμών σε \nάλλο (η βασική κατηγορία φορέων παροχής υπηρεσιών πληρωμών στην Ελλάδα είναι τα πιστωτικά ιδρύματα), όταν \nκαι οι δυο φορείς λειτουργούν και παρέχουν υπηρεσίες πληρωμών στην Ελλάδα. Σε περίπτωση, ωστόσο, που υπάρ -\nχουν συνδεδεμένα  προϊόντα με το λογαριασμό σας (π.χ. δάνεια, επενδυτικά προϊόντα κ.λπ.), ανεξόφλητες επιταγές \nσε κυκλοφορία, άλλες εκκρεμείς υποχρεώσεις ή στον λογαριασμό σας έχουν επιβληθεί μέτρα αναγκαστικής εκτέλε -\nσης ή άλλες δεσμεύσεις σύμφωνα με την ισχύουσα νομοθεσία, δεν θα είναι δυνατό το κλείσιμο του παλαιού λογα -\nριασμού, αλλά μόνο η μεταφορά των υπηρεσιών πληρωμών και του τυχόν θετικού υπολοίπου.",
    "ΕΠΙΣΤΟΛΗ 1\nΠρότυπο σχέδιο επιστολής για την ενεργοποίηση εισερχόμενων μεταφορών πιστώσεων (μισθός, σύνταξη, \nεπιδόματα, κ.λπ.) σε νέο τραπεζικό λογαριασμό \nΟνοματεπώνυμο:\nΔιεύθυνση: \nΤηλέφωνο:\nΑΦΜ:\nΑ.Δ.Τ: \nΕπωνυμία και διεύθυνση \nτου οργανισμού/ φορέα/ πληρωτή στον οποίο απευθύνεται\nΑριθμός αναφοράς (στον οργανισμό/φορέα)\nΗμερομηνία \nΣυστημένη επιστολή με αποδεικτικό παράδοσης\nΘέμα: Αλλαγή στοιχείων τραπεζικού λογαριασμού πληρωμών\nΑξιότιμε Κύριε/ Αξιότιμη Κυρία\nΠαρακαλώ λάβετε υπόψη ότι τα στοιχεία του λογαριασμού πληρωμών μου έχουν αλλάξει. \nΤα στοιχεία του νέου μου λογαριασμού είναι τα ακόλουθα:\nIBAN: GR……………………………………………………………..\nΤράπεζα:………………………………………………………………..\n    \nΠαρακαλώ από την ΗΗ/ΜΜ/ΕΕΕΕ (ημερομηνία που ορίζεται στην εξουσιοδότηση) να χρησιμοποιείται εφεξής ο νέος \nτραπεζικός λογαριασμός μου για τις μελλοντικές πληρωμές σας προς εμένα.\nΣας ευχαριστώ εκ των προτέρων. \nΜε εκτίμηση,\nΥπογραφή ",
    "ΕΠΙΣΤΟΛΗ 2\nΠρότυπο σχέδιο επιστολής για τη μεταφορά παγίων εντολών  (λογαριασμοί ύδρευσης, ενέργειας, τηλεφωνίας , \nΔ.Ο.Υ . κ.λπ.) και άμεσων χρεώσεων σε νέο τραπεζικό λογαριασμό \nΟνοματεπώνυμο:\nΔιεύθυνση: \nΤηλέφωνο:\nΑΦΜ:\nΑΔΤ: \nΕπωνυμία και διεύθυνση \nτου οργανισμού/ φορέα/ δικαιούχου στον οποίο απευθύνεται\nΑριθμός αναφοράς (στον οργανισμό/φορέα)\nΗμερομηνία \nΣυστημένη επιστολή με αποδεικτικό παράδοσης\nΘέμα: Αλλαγή στοιχείων τραπεζικού λογαριασμού πληρωμών\nΑξιότιμε Κύριε/ Αξιότιμη Κυρία\nΠαρακαλώ λάβετε υπόψη ότι τα στοιχεία του  λογαριασμού πληρωμών μου έχουν αλλάξει. \nΤα στοιχεία του νέου μου λογαριασμού είναι τα ακόλουθα:\nIBAN: GR……………………………………………………………..\nΤράπεζα:………………………………………………………………..\n    \nΠαρακαλώ  από την ΗΗ/ΜΜ/ΕΕΕΕ (ημερομηνία που ορίζεται στην εξουσιοδότηση) να χρησιμοποιείται ο νέος τραπε -\nζικός λογαριασμός μου για όλες τις μελλοντικές μου πληρωμές προς εσάς, όπως αυτές ορίζονται στην από (ημ/νια) \nεξουσιοδότησή μου προς εσάς. \nΣας ευχαριστώ εκ των προτέρων. \nΜε εκτίμηση,\nΥπογραφή",
    "www.piraeusbank.gr"
  ]
}