{
  "relative_file_path": "/Users/iwa/ekpizo/bankfees/data_new/eurobank/csdr-gr.pdf",
  "content_hash": "d5b2108bdf05510e6bee2acc995d2dfb",
  "category": "Disclosure",
  "pages_text": [
    "ΔΗΜΟΣΙΟΠΟΙΗΣΗ ΕΠΙΠΕΔΩΝ ΠΡΟΣΤΑΣΙΑΣ & ΔΙΑΧΩΡΙΣΜΟΥ  \n(άρθρ. 38 παρ. 6 Κανονισµού (ΕΕ) 909/2014  (CSDR), εφεξής ο «Κανονισµός ») \nΙ. ΠΡΟΟΙΜΙΟ  \n1. Σε συμμόρφωση με το άρθρο 38 παρ. 6 του Κανονισμού, η Τράπεζα, υπό την\nιδιότητά της ως Συμμετέχων, κατά την έννοια του Κανονισμού, στο Ελληνικό Κεντρικό\nΑποθετήριο Τίτλων (εφεξής το «Κ .Α.Τ.» ή η «ΕΛ.Κ.Α.Τ.»), δημοσιοποιεί με την παρούσα τα\nεπίπεδα προστασίας και τα κόστη που συνδέονται με τα διάφορα επίπεδα διαχωρισμού\nπου παρέχει, συμπεριλαμβανομένων των κυριότερων νο μικών συνεπειών του αντίστοιχου\nεπιπέδου διαχωρισμού και πληροφοριών για το εφαρμοστέο δίκαιο περί αφερεγγυότητας\n(εφεξής η «Δημοσιοποίηση»).\n2. Η Τράπεζα δεν χρησιμοποιεί Αξιόγραφα πελατών της χωρίς να συμμορφώνεται με\nτις υποχρεώσεις της σύμφωνα με την κείμενη ελληνική  και ενωσιακή νομοθεσία,\nτηρουμένων και των δεσμεύσεων που αναλαμβάνει έναντι τ ης ΕΛ.Κ.Α.Τ. για λήψη της\nαπαραίτητης εκ των προτέρ ων συναίνεσης των πελατών της για τη χρησιμοποίηση από\nαυτήν των Αξιογράφων τους .\n3. Οι όροι που αναφέρονται στην παρούσα Δημοσιοποίηση έχουν την ίδια έννοια με\nτους όρους που ορίζονται στον Κανονισμό , στον Κανονισμό Λειτουργίας του Ελληνικού\nΚ.Α.Τ. και στον ν . 4569/2018, εκτός εάν στην παρούσα ορίζεται άλλως ρητά.\nΙΙ. ΕΠΙΠΕΔΑ ΔΙΑΧΩΡΙΣΜΟΥ ΚΑΙ ΕΠΙΠΕΔΑ ΠΡΟΣΤΑΣΙΑΣ \n1. Οι βασικοί τύπο ι των Λογαριασμών Αξιογράφων που ανοίγονται στο Σύστημα\nΆυλων Τίτλων (εφεξής το «Σ.Α.Τ.») προς υλοποίηση του διαχωρισμού είναι οι εξής:\nα)   ο Λογαριασμός Αξιογράφων Πελάτη για π ελάτη της Τράπεζας ως Συμμετέχοντος  και \nβ) ο Λογαριασμός Αξιογράφων Πελατεί ας (i) της Τράπεζας ως Εγγεγραμμένου \nΔιαμεσολαβητή για λογαριασμό πελατών της ή (ii) άλλου Εγγεγραμμένου Διαμεσολαβητή \nγια λογαριασμό πελατών του, μέσω της Τράπεζας ως Συμμετέχοντος .  \n2. Για τις ανάγκες εφαρμογής του άρ θρου  38 του Κανονισμού οι Μερίδες\nΛογαριασμών Αξιογράφων Πελάτη στο Σ.Α.Τ. εξυπηρετούν τον ατομικό διαχωρισμό\n(individual  client  segregation ), ενώ οι Μερίδες Λογαριασμών Αξιογράφων Πελατείας\nεξυπηρετούν τον συλλογικό διαχωρισμό πελατών ( omnibus  client  segregation ).\n3. Σε σχέση με τα επίπεδα διαχωρισμού και προστασίας του άρθρου  38 του\nΚανονισμού και των διατάξεων των άρθρων  13, 20 και 21 του ν. 4569/2018, ανά τύπο\nΛογαριασμού Αξιογράφων  διευκρινίζονται τα ακόλουθα :\nα) Διαχωρισμός ανά πελάτη  \nΤα Αξιόγραφα των πελατών της Τράπεζας μπορεί να τηρούνται μέσω Λογαριασμών \nΑξιογράφων Πελάτη  (ανωτέρω υπό 1α) , η τήρηση των οποίων επιτρέπει τον ατομικό \nδιαχωρισμό πελατών  της Τράπεζας ( individual  client  segregation ), δηλαδή επιτρέπει στην \nΤράπεζα να τηρεί σε έναν Λογαριασμό Αξιογράφ ων τα Αξιόγραφα ενός πελάτη στο όνομα \nτου πελάτη ως τελικού δικαιούχου πλήρως διαχωρισμέν α από τα Αξιόγραφα  άλλων \nπελατών της  Τράπεζας . Διευκρινίζεται ότι τ ο επίπεδο αυτό δημιουργεί συνθήκες πλήρους \nδιαχωρισμού ανά πελάτη στο Σ.Α.Τ. και πέραν αυτού υφίσταται και νομικός διαχωρισμός \nλόγω της φύσης των δικαιωμάτων επί των Αξιογράφων  ως εμπραγμάτων δικαιωμάτων, \nτηρουμένων των διατυπώσεων του άρθρου 13 του ν.4569 /2018 , ενώ και εδώ ισχύουν οι \nόροι χρησιμοποίησης των Αξιογράφων του πελάτη από την Τράπεζα με βάση τα όσα \nαναφέρθηκαν στο Προοίμιο της παρούσας Δημοσιοποίησης .  ΤΡΑΠΕΖΑ EUROBANK Α.Ε.\nΌθωνος 8, 105 57 Αθήνα\nΑρ.Γ.Ε.ΜΗ. 154558160000 eurobank.gr",
    "β) Συλλογικός διαχωρισμός πελατών  \nΤα Αξιόγραφα των πελατών της Τράπεζας μπορεί να τηρούνται μ έσω Λογαριασμών \nΑξιογράφων Πελατείας της Τράπεζας ως Εγγεγραμμένου  Διαμεσολαβητή στο Κ.Α.Τ. \n(ανωτέρω υπό 1 .β.i), η τήρηση των οποίων επιτρέπει στην Τράπεζα τον συλλογικό \nδιαχωρισμό πελατών της ( omnibus  client  segregation ), δηλαδή επιτρέπει στην Τράπεζα \nνα τηρεί σε έναν Λογαριασμό Αξιογράφων συγκεντρωτικά τα Αξιόγραφα που ανήκουν σε \nδιαφορετικούς πελάτες της Τράπεζας . Διευκρινίζεται ότι τ ο επίπε δο αυτό δε δημιουργεί \nσυνθήκες πλήρους διαχωρισμού ανά πελάτη στο Σ.Α.Τ., όπως ισχύει με τον ατο μικό \nδιαχωρισμό ανωτέρω υπό ( 1.α), ωστόσο υφίσταται νομικός διαχωρισμός λόγω της φύσης \nτων δικαιωμάτων επί των Αξιογράφων  ως εμπραγμάτων δικαιωμάτων, τηρουμένων των \nδιατυπώσεων του άρθρου 13 του ν.4569/2018.    \n4. Ειδικές περιπτώσεις οι οποίες , επίσης , εμπίπτουν στον ατομικό διαχωρισμό\nαποτελούν οι Λογαριασμοί Αξιογράφων Κοινών Επενδυτικών Μερίδων και οι\nΛογαριασμοί Αξιογράφων Μερίδων Συγκυρίων, οι οποίοι λογίζονται ως επίπεδο ατομικού\nδιαχωρισμού κατά την κοινή συμφωνία που συνδέει τους κατά περίπτωση\nσυνδικαιούχους, ως και οι Λογαριασμοί Αξιογράφων Μερίδων Καταπιστευμάτων  (trusts ).\n5. Σε κάθε περίπτωση διαχωρισμού, τα Αξιόγραφα των πελατών είναι πλήρως\nδιαχωρισμένα από τα Αξιόγραφα που κατέχει η ίδια η Τράπεζα για ίδιο λογαριασμό τα\nοποία τηρούνται μέσω Λογαριασμού Αξιογράφων Ιδίου (άρ θρο 38 παρ. 2 του\nΚανονισμού).\nΙΙΙ. ΚΟΣΤΟΣ ΔΙΑΧΩΡΙΣΜΟΥ \nΜε βάση τα επίπεδα διαχωρισμού, όπως καθορίζονται μέσω των Λογαριασμών \nΑξιογράφων, ως προς το κόστος διαχωρισμού, ήτοι ως προς το κόστος ανοίγματο ς, \nδιατήρησης και εν γένει λειτουργίας ενός εκάστου εκ των Λογαριασμών Αξιογράφων, \nισχύουν οι χρεώσεις που προβλέπονται στο Τιμολόγιο Παροχής Υπηρεσιών της Τράπεζας \nτο οποίο είναι διαθέσιμο στο διαδικτυακό τόπο της Τράπεζας (www .eurobank .gr). \nIV.ΕΜΠΟΡΙΚΟΙ ΟΡΟΙ\n1. Οι οικονομικοί όροι που διέπουν τη λειτουργία των Λογαριασμών Αξιογράφων\nκαι των διαφορετικών επιπέδων διαχωρισμού εξειδικεύονται στα αναφερόμενα ανωτέρω\nυπό III (κόστος διαχω ρισμού).\n2. Από πλευράς όρων λειτουργίας των Λογαριασμών Αξιογράφων  (ανοίγματος,\nτήρησης, απενεργοποίησης ή κατάργησης αυτών)  ισχύουν οι όροι του Κανονισμού\nΛειτουργίας του Ελληνικού Κ.Α.Τ.\nV.ΝΟΜΙΚΕΣ ΣΥΝΕΠΕΙΕΣ\n1.Θεσµικό πλαίσιο αφερεγγυότητας & εξυγίανσης της Τράπεζας\n1.1. Η Τράπεζα, ως πιστωτικό ίδρυμα, διέπεται  από τις διατάξεις του ν. 4335/2015,\nπου ενσωμάτωσε στην ελληνική έννομη τάξη την Οδηγία 2014/59/ΕΕ για την ανάκαμψη και\nεξυγίανση πιστωτικών ιδρυμάτων και επιχειρήσεων επενδύσεων ( BRRD ), όπως ισχύει,\nκαθώς και από τις διατάξεις του ν. 4261/2014 και του ν. 4514/2018 και τις εκτελεστικές και\nκανονιστικές πράξεις  της ελληνικής και ενωσιακής νομοθεσίας. Με βάση την ανωτέρω\nνομοθεσία  και τηρουμένων των διατάξεων του άρθρου 21 του ν. 4569/2018 , ισχύουν\nειδικότερα τα ακόλουθα:ΤΡΑΠΕΖΑ EUROBANK Α.Ε.",
    "α) Σε περίπτωση αφερεγγυότητας τη ς Τράπεζας δεν θίγονται τα δικαιώματα των \nδικαιούχων των Αξιογράφων  που τηρούνται μέσω της Τράπεζας ως Συμμετέχοντος στο \nΣ.Α.Τ., τα οποία (δικαιώματα) τηρούνται εις το ακέραιο.  \nβ) Αν υφίσταται έλλειμα υπολοίπων στους Λογαριασμούς Αξιογράφων και δεν \nεπαρκούν αυτά για την πλήρη ικανοποίηση των δικαιούχων, αυτοί ικανοποιούνται \nπρονομιακώς από τον ίδιο λογαριασμό της Τράπεζας στο Κ.Α.Τ.  \nγ) Αν όμως δεν επαρκεί και το υπόλοιπο του ιδίου λ ογαριασμού , όπως ως άνω \nορίζεται,  οι δικαιούχοι ικανοποιούνται σύμμετρα. Ως τέτοιος Λογαριασμός Αξιογράφων \n(λογαριασμός της ίδιας της Τράπεζας ), νοείται ο Λογαριασμός Αξιογράφων Ιδίου στο \nΣ.Α.Τ.  ή ακόμη και άλλος Λογαριασμός Αξιογράφων  μέσω του οποίου μπορεί επίσης να \nτηρούνται Αξιόγραφα  της Τράπεζας για ίδιο λογαριασμό ως πελάτη άλλου Συμμετέχοντα \nή Διαμεσολαβητή.  \n1.2. Σε περίπτωση μη ικανοποίησης των επενδυτών από τον ίδιο λογαριασμό οι \nεπενδυτές έχουν γενικό προνόμιο στη λοιπή περι ουσία της Τράπεζας για το υπόλοιπο της \nαπαίτησής τους. Το εν λόγω γενικό προνόμιο προηγείται παντός άλλου γενικού προνομίου, \nσυμπεριλαμβανομένου και αυτού των εργαζομέ νων, σύμφωνα με την παρ. 3 του άρθρου  \n21 του ν. 4569/2018.  \n1.3. Σε περίπτωση λήψης μέτρου αφερεγγυότητας που επιβάλλεται κατά της Τράπεζας \nως Συμμετέχοντος ή άλλου λόγου αναστολής ή ανάκλησης της άδειας λειτουργίας της, η \nΕΛ.Κ.Α.Τ. ανοίγει Ειδικούς Λογαριασμούς Προσωρινής Μεταφοράς των δικαιούχων, \nτηρουμένων των όρων τη ς παρ.6 του άρθρου 30 του ν. 4569/2018, στους οποίους \nμεταφέρονται τα σχετικ ά Αξιόγραφα των δικαιούχων. Τα μεταφερόμεν α Αξιόγραφα \nεκποιούνται υποχρεωτικά από την ΕΛ.Κ.Α.Τ.  εφόσον δεν οριστεί άλλος Συμμετέχων για την \nτήρηση αυτών εφαρμοζομένων των διατάξεων  της παρ. 6 του άρθρου 30 του ν. \n4569/2018 ως και των εξειδικευτικών ό ρων της Απόφασης 21 του Δ.Σ. της  ΕΛ.Κ.Α.Τ.  \n2.Δικαιώµατα  επί των Αξιογράφων\n2.1. Αναφορικά με τις νομικές συνέπειες ως προς τη λειτουργία των Λογαριασμών \nΑξιογράφων αναφέρονται τα ακόλουθα:  \nα) Τα πάσης φύσεως δικαιώματα επί Αξιογράφων είναι εμπράγματα δικαιώματα \nτηρουμένης της νομοθεσία ς (άρθρο  13 ν.4569/2018).  \nβ) Σε εφαρμογή του ν.4569/2018 τα πάσης φύσεως δικαιώματα επί Αξιογράφων, \nόπως κυριότ ητας, ενεχύρου, αποδεικνύονται, ως κ αι οι επ’ αυτών μεταβιβάσεις \nδιενεργούνται, από την καταχώριση στο Σ.Α.Τ. ή εάν πρόκειται για συλλογικό λογαριασμό, \nόπως υλοποιείται στο Σ.Α.Τ. ως Λογαριασμός Αξιογράφων Πελατείας, από τη διενέργεια \nτων απαραίτητων εγγραφών στα βιβλία και αρχεία της Τράπεζ ας ή άλλου Διαμεσολαβητή \nκαθώς και με κάθε άλλο έγγραφο αποδεικτικό στοιχείο.  \n2.2. Για τα Αξιόγραφα  των πελατών της , η Τράπεζα  τηρεί σε κάθε περίπτωση εγγραφές \nστα βιβλία της στο όνομα πελατών  της. Τα ανωτέρω ισχύουν τόσο για τους Λογαριασμούς \nΑξιογράφων Πελάτη  όσο και για τους Λογαριασμούς Αξιογράφων Πελατείας  της.  \n3.Κατάσχεση Αξιογράφων .\n3.1. Τηρουμένων των διατυπώσεων του άρθρου 20 του ν. 4569/2018 οι Λογαριασμοί \nΑξιογράφων Π ελατείας δεν υπόκεινται σε κατάσχεση. \n3.2. Κατάσχεση που επιβάλλεται σε Αξιόγραφα που τηρούνται στο Σ.Α.Τ. σε \nΛογαριασμό Αξιογράφων Πελάτη για τ α οποί α εκκρεμεί εκκαθάριση, σύμφωνα με τα \nάρθρα 72 επ. του ν. 3606/2007 ή διακανονισμός βάσει σχετικών εντολών μεταβίβασης \nσύμφωνα με το ν. 2789/2000, θεωρείται ως επιβαλλόμενη επί το υ καθαρού προϊόντος του \nτελούμενου διακανονισμού ύστερα από αφαίρεση των πάσης φύσεως τελών και \nχρεώσεων που προβλέπονται, τηρουμένων των ειδικότερων τεχνικών διαδικασιών της \nΑπόφασης 21 του Δ.Σ. της ΕΛ.Κ.Α.Τ..  ΤΡΑΠΕΖΑ EUROBANK Α.Ε.",
    "3.3. Η κατάσχεση Αξιογράφων που τηρούνται στην ΕΛ.ΚΑΤ.  θεωρείται ως κατάσχεση \nεπί κινητού πράγματος που βρίσκεται εις χείρας τρίτου, εφαρμοζ όμενων των διατάξεων \nτου άρθρου 991Α Κ.Πολ.Δ. και όπως ειδικότερα ορίζουν οι παρ. 3, 4 και 5 του άρθρου 20 \nτου ν. 4569/2018.  \n4.Tαυτοποίηση\nΗ τήρηση των Αξιογράφων στο Σ.Α.Τ. που αφορά μετοχές υπόκειται στις διαδικασίες\nταυτοποίησης των μετόχων σύμφωνα με τις διατάξεις ιδίως των άρθρων 16 έως 19 του ν.\n4569/2018, του άρθρου 40 παρ. 6 του ν. 4548/2018 και των άρθρων 27επ. του ν.\n4706/2020. Επομ ένως, ως μέτοχος θεωρείται ο εγγεγραμμένος στο Σ.Α.Τ. εφόσον\nπρόκειται για Λογαριασμό Αξιογράφων Πελάτη ή, εφόσον πρόκειται για Λογαριασμό\nΑξιογράφων Πελατείας, ο ταυτοποιούμενος μέσω Συμμετέχοντα ή Εγγεγραμμένου\nΔιαμεσολαβητή ή, εφόσον υφίσταται περαιτέρω  αλυσίδα Διαμεσολαβητών κατ’\nεφαρμογή των διατάξεων του Κανονισμού (ΕΕ) 2018/1212, μέσω άλλου Διαμεσολαβητή της\nσχετικής αλυσίδας διαμεσολαβητών. Κατά παρόμοιο τρόπο μπορεί να ταυτοποιούνται οι\nδικαιούχοι και άλλων Αξιογράφων , σύμφωνα με τις διαδικασίες τη ς ΕΛ.Κ.Α.Τ., όπου τούτο\nζητείται από τον Εκδότη ή επιβάλλεται δυνάμει διάταξης αναγκαστικού δικαίου.\nVI.ΤΕΛΙΚΟΙ ΟΡΟΙ\n1. H παρούσα Δημοσιοποίηση αναρτάται στον διαδικτυακό τόπο της Τράπεζας\n(www .eurobank .gr). Το Κ.Α.Τ., σύμφωνα με το ισχύον κανονιστικό πλαίσιο, υπέχει\nξεχωριστή υποχρέωση δημοσιοποίησης των σχετικών πληροφοριών, την οποία θα βρείτε\nστον διαδικτυακό τόπο της ΕΛ.Κ.Α.Τ. (www.athexgroup.gr ).\n2. Η παρού σα Δημοσιοποίηση ενδέχεται να αναθεωρείται από καιρό σε καιρό, ιδίως\nδε συνεπεία τροποποίησης του σχετικού κανονιστικού πλαισίου, τυχόν δε αναθεωρημένη\nέκδοση αυτής θα βρίσκεται αναρτημένη στον διαδικτυακό τόπο  της Τράπεζας (σήμερα:\nwww .eurobank .gr). Οι πελάτες της Τράπεζας θα πρέπει να ανατρέχουν κάθε φορά στην\nπιο πρόσφατη έκδοση της παρούσας Δημοσιοποίησης, η οποία και θα υπερισχύει έναντι\nκάθε προηγούμενης έκδοσης.\n(Έκδοση 1η/ 12-4-2021)  ΤΡΑΠΕΖΑ EUROBANK Α.Ε."
  ]
}