{
  "retrieved_from": "https://www.eurobank.gr/-/media/eurobank/footer/pdf/enimerosi-pelati-gia-apeutheias-upoboli-sunallagon.pdf",
  "retrieved_at": "2025-06-14T19:14:45.665311Z",
  "relative_file_path": "data_new/eurobank/enimerosi-pelati-gia-apeutheias-upoboli-sunallagon.pdf",
  "content_hash": "5db989a2063d406b17e19bc8742d4ce2",
  "category": "Disclosure",
  "document_title": "Ενημέρωζη ηης πελαηείας ηων ηραπεζών μελών ηης ΕΕΣ για ηην σποτρέωζη απεσθείας αναγγελίας ηων ζσναλλαγών ηοσς με μη καηοίκοσς ζηην Σράπεζα ηης Ελλάδος",
  "effective_date": "2016-01-01T00:00:00Z",
  "pages_text": [
    " \nΕΛΛΗΝΘΚΗ ΕΝΩ΢Η ΣΡΑΠΕΖΩΝ  \n \nΑκεξηθήο 21Α, 106 72 Αζήλα  Τειεθ. Κέληξν: 210 3386.500  Fax : 210 3615.324  E-mail: hba@hba.gr  http://www .hba.gr \n \n \n \n17 Μαΐοσ  2016  \n \nΑΝΑΚΟΘΝΩ΢Η   \nΕνημέρωζη ηης πελαηείας ηων ηραπεζών μελών ηης ΕΕΣ για ηην σποτρέωζη \nαπεσθείας αναγγελίας ηων ζσναλλαγών ηοσς με μη καηοίκοσς ζηην Σράπεζα ηης \nΕλλάδος  \nΗ Τξάπεδα ηεο Ειιάδνο έρεη κεηαβάιεη από ηελ 1.1.2016 ηνλ ηξόπν ιήςεο ζηνηρείσλ \nγηα ηελ θαηάξηηζε ηνπ Ιζνδπγίνπ Πιεξσκώλ θαη ηεο Δηεζλνύο Επελδπηηθήο Θέζεο, \nπξνθεηκέλνπ λα ελαξκνληζηεί κε ηηο βέιηηζηεο δηεζλείο πξαθηηθέο θαη ηηο απαηηήζεηο \nηνπ Επξσπατθνύ Σπζ ηήκαηνο Κεληξηθώλ Τξαπεδώλ θαη ηεο Επξσπατθήο Έλσζεο.  \nΚάζε θπζηθό ή λνκηθό πξόζσπν πνπ είλαη θάηνηθνο Ειιάδνο θαη έρεη ζπλαιιαγέο κε \nκε θαηνίθνπο, σποτρεούηαι να καηατωρεί  απεσθείας , κε ρξήζε δηαδηθηπαθήο \nεθαξκνγήο,  ζπγθεθξηκέλα ζηνηρεία ησλ ζπλαιιαγώλ ηνπ ζην λέν ζύζηεκα ζπιινγήο \nζηνηρείσλ γηα ην Ιζνδύγην Πιεξσκώλ (DIREQT) ηεο Τξάπεδαο ηεο Ειιάδνο.  \n \nΌιεο νη ζπλαιιαγέο κεηαμύ θαηνίθσλ θαη κε θαηνίθσλ πξέπεη λα αλαγγέιινληαη, κε \nεμαίξεζε ηηο ζπλαιιαγέο πνπ αθνξνύλ εη ζαγσγέο/εμαγσγέο αγαζώλ θαη ηηο \nζπλαιιαγέο κεηαμύ θαηνίθσλ θαη ηνπξηζηώλ.  \n \nΓηα πεξηζζόηεξεο πιεξνθνξίεο παξαθαινύκε όπσο επηζθεθζείηε ηελ ηζηνζειίδα ηεο \nΤξάπεδαο ηεο Ειιάδνο :  \n \n Δειηίν Τύπνπ   \n \n Σπρλέο εξσηήζεηο θαη απαληήζεηο  \n \n Εγρεηξίδην ρξήζεο DIREQT  \n \n Σύζηεκα on line αλαγγειίαο ζπλαιιαγώλ   \n \n  \n "
  ]
}