{
  "relative_file_path": "/Users/iwa/ekpizo/bankfees/data_new/eurobank/oroi-ependutikon-upiresion.pdf",
  "content_hash": "372b0bacbadd7d5650a662ddcfb2142f",
  "category": "GeneralTermsContract",
  "pages_text": [
    "1\nOΡΟΙ ΠΑΡΟΧΗΣ ΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝ\nOΡΟΙ ΠΑΡΟΧΗΣ \nΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝ\nΙούλιος 2020",
    "2\nOΡΟΙ ΠΑΡΟΧΗΣ ΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝΠΡΟΟΙΜΙΟ    3\nΌρος 1. Κατη\nγοριοποίηση Πελάτη – Προσυµβατική Ενηµέρωση   5\nΌρος 2. Εντολές Πελάτη   6\nΌρος 3. Πολι\nτική Εκτέλεσης Εντολών   7\nΌρος 4. Εκκαθάριση κ\nαι Διακανονισµός Εντολών   9\nΌρος 5. Θεµατοφ\nυλακή (Φύλαξη και Διαχείριση Χρηµατοπιστωτικών Μέσων)  11\nΌρος 6. Χρησ\nιµοποίηση Χρηµατοπιστωτικών Μέσων του Πελάτη   13\nΌρος 7. Απόδοση/Μετ\nαφορά Κεφαλαίων   14\nΌρος 8. Ενηµέρ\nωση   14\nΌρος 9. Επικοι\nνωνία   16\nΌρος 10. Ευθύνη για Πρ\nάξεις Τρίτων   17\nΌρος 11. Αποδεικ\nτικές Συµφωνίες – Καταγραφή και Τήρηση Αρχείων   17\nΌρος 12. Αµοιβή/Προµήθειες   19\nΌρος 13. Αντ\nιπαροχές   19\nΌρος 14. Φόροι – Έξοδα – Δα\nπάνες   20\nΌρος 15. Μη λύση τ\nων Εντολών   20\nΌρος 16. Νοµιµότη\nτα περιουσιακών στοιχείων/συναλλαγών   21\nΌρος 17. Υπο\nχρεώσεις Αναφορών   22\nΌρος 18. Συνδρ\nοµή Πελάτη   23\nΌρος 19. Δείκ\nτες Αναφοράς   23\nΌρος 20. Σύστηµα αποζηµιώσεως   24\nΌρος 21. Εκχώρη\nση/Μεταβίβαση   24\nΌρος 22. Γενικ\nοί Όροι Συναλλαγών   24\nΌρος 23. Εφαρµοστέ\nο Δίκαιο – Δωσιδικία   25\nΌρος 24. Διαθεσιµό\nτητα των Όρων   25ΤΡΑΠΕΖΑ EUROBANK Α.Ε.",
    "3\nOΡΟΙ ΠΑΡΟΧΗΣ ΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝΠΡΟΟΙΜΙΟ\n1.Οι παρόντες Όροι ρυθμίζουν την παροχή από το πιστωτικό ίδρυμα με την επωνυμία «Τ ράπεζα\nEurobank Ανώνυμη Εταιρεία» (περαιτέρω η «Τράπεζα») των επενδυτικών ή παρεπόμενων\nυπηρεσιών, κατ’ εφαρμογή του Ν.4514/2018 με τον οποίο ενσωματώθηκε στο ελληνικό δίκαιοη Οδηγία 2014/65/ΕE («MiFID ΙΙ») καθώς και των κατ’ εξουσιοδότηση κανονισμών, οδηγιώνκαι λοιπών εκτελεστικών μέτρων (περαιτέρω στο σύνολό τους, όπως εκάστοτε ισχύουν, ο«Νόµος») σε κάθε πελάτη της Τ ράπεζας, φυσικό ή νομικό πρόσωπο ή άλλη νομική οντότηταπου έχει κατηγοριοποιηθεί από την Τ ράπεζα ως «Ιδιώτης» πελάτης ή «Επαγγελματίας» Πελάτης,σύμφωνα με το Νόμο (περαιτέρω ο «Πελάτης»).\n2.Η Τ ράπεζα είναι πιστωτικό ίδρυμα εποπτευόμενο από τον Ενιαίο Εποπτικό Μηχανισμό (SSM),\nτην Τ ράπεζα της Ελλάδος και, κατά περίπτωση, από την Επιτροπή Κεφαλαιαγοράς και δύναται\nνα παρέχει, μεταξύ άλλων, και τις προβλεπόμενες στον Νόμο και στην άδεια λειτουργίας τηςεπενδυτικές υπηρεσίες και δραστηριότητες καθώς και παρεπόμενες υπηρεσίες, σύμφωνα με τονΝόμο και τη λοιπή ισχύουσα νομοθεσία που τη διέπει.\n3.Στις παρεχόμενες επενδυτικές υπηρεσίες και δραστηριότητες εμπίπτουν η υπηρεσία λήψης\nκαι διαβίβασης εντολών σχετικών με ένα ή περισσότερα χρηματοπιστωτικά μέσα, εκτέλεσης\nεντολών για λογαριασμό πελατών, διενέργεια συναλλαγών για ίδιο λογαριασμό, διαχείρισηςχαρτοφυλακίου, παροχής επενδυτικών συμβουλών, και αναδοχής χρηματοπιστωτικών μέσων ήτοποθέτηση χρηματοπιστωτικών μέσων με ή χωρίς δέσμευση ανάληψης, ενώ δεν εμπίπτουν ηλειτουργία Πολυμερούς Μηχανισμού Διαπραγμάτευσης (ΠΜΔ) και Μηχανισμού ΟργανωμένηςΔιαπραγμάτευσης (ΜΟΔ) στο μέτρο που δεν περιλαμβάνονται στην άδεια λειτουργίας τηςΤ ράπεζας. Στις παρεχόμενες παρεπόμενες υπηρεσίες εμπίπτουν όλες όσες προβλέπονταιαπό το Νόμο.\n4.Όλες οι ανωτέρω παρεχόμενες επενδυτικές και παρεπόμενες υπηρεσίες επί\nχρηματοπιστωτικών μέσων σε ρυθμιζόμενες αγορές (ΡΑ), Πολυμερείς Μηχανισμούς\nΔιαπραγμάτευσης (ΠΜΔ) και Μηχανισμούς Οργανωμένης Διαπραγμάτευσης (ΜΟΔ) (περαιτέρωστο σύνολό τους ο/οι «Τόπος/Τόποι Διαπραγµάτευσης») και εκτός Τόπων Διαπραγμάτευσηςή σε οποιοδήποτε άλλο τόπο εκτέλεσης σύμφωνα με τον Νόμο, όπως σε συστηματικόεσωτερικοποιητή, στην ημεδαπή ή στην αλλοδαπή αποκαλούνται περαιτέρω κάθε μία χωριστάη «Υπηρεσία» και από κοινού οι «Υπηρεσίες». Στα χρηματοπιστωτικά μέσα επί των οποίωνδύνανται να παρέχονται από την Τ ράπεζα οι Υπηρεσίες περιλαμβάνονται τα χρηματοπιστωτικάμέσα που προβλέπει ο Νόμος τα οποία είτε αποτελούν είτε όχι αντικείμενο διαπραγμάτευσης σεΤόπους Διαπραγμάτευσης, τόσο της ημεδαπής όσο και της αλλοδαπής (περαιτέρω στο σύνολότους τα «Χρηµατοπιστωτικά Μέσα»). Επίσης, στην Τ ράπεζα δύνανται να συνομολογούνταιπάσης φύσεως δομημένες καταθέσεις, κατά την έννοια του Νόμου (περαιτέρω οι «ΔοµηµένεςΚαταθέσεις»). Στους παρόντες όρους για λόγους απλοποίησης αποκαλούνται περαιτέρωτα Χρηματοπιστωτικά Μέσα και οι Δομημένες Καταθέσεις στο σύνολό τους τα «ΕπενδυτικάΠροϊόντα». Η Τ ράπεζα περιλαμβάνει τα Επενδυτικά Προϊόντα επί των οποίων παρέχει στονΠελάτη τις Υπηρεσίες στο εκάστοτε αναρτημένο στο διαδικτυακό της τόπο «ΕνημερωτικόΈντυπο» προσυμβατικής ενημέρωσης πελατών. Κάθε αίτηση/εντολή του Πελάτη προς τηνΤΡΑΠΕΖΑ EUROBANK Α.Ε.",
    "4\nOΡΟΙ ΠΑΡΟΧΗΣ ΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝΤ ράπεζα για κατάρτιση συναλλαγών επί κάθε είδους Επενδυτικού Προϊόντος αποκαλείται \nπεραιτέρω η «Εντολή».\n5.Οι παρόντες Όροι συνιστούν τους όρους του συμβατικού πλαισίου συνεργασίας για την\nπαροχή των Υπηρεσιών από την Τ ράπεζα στον Πελάτη, σύμφωνα με τον Νόμο (περαιτέρω\nοι «Όροι»), τους οποίους ο Πελάτης αποδέχεται, και δύνανται να εξειδικεύονται εκάστοτε μεπρόσθετες πράξεις και συμφωνίες με τις οποίες συνομολογούνται οι ειδικότεροι όροι για τηνπαροχή είτε συγκεκριμένης εκάστοτε Υπηρεσίας είτε των Υπηρεσιών στο σύνολό τους (περαιτέρωκατά περίπτωση οι «Πρόσθετες Πράξεις» και «Συµβάσεις»).\n6.Ρητώς διευκρινίζεται ότι ειδικώς οι Υπηρεσίες της παροχής επενδυτικών συμβουλών,\nτης διαχείρισης χαρτοφυλακίου, της παροχής πιστώσεων για αγορά κινητών αξιών, άλλων\nσυμφωνιών χρηματοδότησης τίτλων καθώς και συμφωνίες οποιασδήποτε μορφήςχρησιμοποίησης Χρηματοπιστωτικών Μέσων του Πελάτη προϋποθέτουν υποχρεωτικάπροηγούμενη συνομολόγηση σχετικής αντίστοιχης Σύμβασης, αναλόγως της περίπτωσης,μεταξύ της Τ ράπεζας και του Πελάτη. Σε κάθε περίπτωση οι όροι όλων των κατ’ ιδίανΣυμβάσεων ή/και Πρόσθετων Πράξεων των Υπηρεσιών της παρούσας παραγράφου διέπονταισυμπληρωματικά από τους παρόντες Όρους.\n7.Εάν δεν έχει συναφθεί χωριστή Σύμβαση με αντικείμενο την παροχή επενδυτικών συμβουλών\nμεταξύ της Τ ράπεζας και του Πελάτη (βλ. κατωτέρω υπό 8), η Τ ράπεζα, στο πλαίσιο των\nπαρόντων Όρων και κάθε άλλης Πρόσθετης Πράξης ή Σύμβασης, δεν παρέχει προσωπικήσύσταση προς τον Πελάτη σχετικά με οποιαδήποτε συναλλαγή αφορά σε οποιοδήποτεΕπενδυτικό Προϊόν. Συνεπώς, ο Πελάτης κάθε φορά που θα καταρτίζει οποιαδήποτε συναλλαγήεπί Επενδυτικού Προϊόντος οφείλει να προβαίνει σε αυτήν έχοντας αξιολογήσει ο ίδιος (ή διατων συμβούλων του) το εκάστοτε Επενδυτικό Προϊόν και τους κινδύνους που αυτό ενέχει.\n8.Η Τ ράπεζα αναλαμβάνει, δυνάμει χωριστής προς τούτο Σύμβασης με τον Πελάτη την παροχή\nεπενδυτικών συμβουλών σε μη ανεξάρτητη βάση καθώς οι επενδυτικές συμβουλές δύνανται να\nαφορούν σε Επενδυτικά Προϊόντα που εκδίδονται ή παρέχονται από την ίδια την Τ ράπεζα ήαπό οντότητες που συνδέονται με στενούς δεσμούς με την Τ ράπεζα ή με τις οποίες η Τ ράπεζαέχει στενές νομικές ή οικονομικές σχέσεις, όπως συμβατικές σχέσεις. Τα ανωτέρω δεν αναιρούντο δικαίωμα της Τ ράπεζας να παρέχει στο μέλλον επενδυτικές συμβουλές σε ανεξάρτητηβάση στο πλαίσιο χωριστής προς τούτο Σύμβασης με τον Πελάτη υπό τους όρους και τιςπροϋποθέσεις της παροχής της Υπηρεσίας αυτής καθώς και της συμπληρωματικής εφαρμογήςτων παρόντων Όρων.\n9.Η Τ ράπεζα σε καμία περίπτωση δεν παρέχει νομικές ή φορολογικές συμβουλές και δεν\nφέρει καμία απολύτως ευθύνη για οποιαδήποτε πληροφορία σχετικά με φορολογικά ή νομικά\nθέματα. Ο Πελάτης οφείλει σε κάθε περίπτωση να εξετάζει τα σχετικά θέματα με δικούς τουανεξαρτήτους συμβούλους. Επομένως, οποιαδήποτε αναφορά σε φορολογικές υποχρεώσειςτου Πελάτη δεν θα πρέπει να θεωρείται ως φορολογική συμβουλή.\n10.Η Τ ράπεζα, κατά την παροχή των Υπηρεσιών στο πλαίσιο των παρόντων Όρων, χωριστής\nΣύμβασης ή/και Πρόσθετης Πράξης, παρέχει πληροφορίες και ενημέρωση στον Πελάτη,ΤΡΑΠΕΖΑ EUROBANK Α.Ε.",
    "5\nOΡΟΙ ΠΑΡΟΧΗΣ ΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝέγχαρτα ή με χρήση ενός άλλου σταθερού μέσου το οποίο κατ’ αρχήν α) παρέχει στον Πελάτη \nτη δυνατότητα να αποθηκεύει τις πληροφορίες που απευθύνονται προσωπικά σε αυτόν, κατά τρόπο ώστε να μπορεί να ανατρέχει σε αυτές μελλοντικά, για το απαιτούμενο από τους σκοπούς των πληροφοριών χρονικό διάστημα, και β) επιτρέπει την ακριβή αναπαραγωγή των αποθηκευμένων πληροφοριών (περαιτέρω το «Σταθερό Μέσο»).\n11.Όπου στους παρόντες Όρους δεν προσδιορίζονται οι ορισμοί, έχουν την έννοια που τους\nαποδίδεται στην εκάστοτε εφαρμοστέα ενωσιακή και εθνική νομοθεσία, ενώ όπου γίνεται\nπαραπομπή στο διαδικτυακό τόπο της Τ ράπεζας στο πλαίσιο εφαρμογής του Νόμου, αυτήαναφέρεται ειδικότερα σήμερα στο https://www.eurobank.gr/el/mifid ή όποιο άλλο μελλοντικόδιαδικτυακό τόπο/σημείο διαδικτυακού τόπου (υπερσύνδεσμο) η Τ ράπεζα γνωστοποιεί στονΠελάτη εκάστοτε. Λοιπές παραπομπές στο διαδικτυακό της τόπο στο πλαίσιο εφαρμογής λοιπήςνομοθεσίας αναφέρονται σε συναφή εμφανή σημεία του διαδικτυακού τόπου της Τ ράπεζας(σήμερα www.eurobank.gr).\nΌρος 1. Κατηγοριοποίηση Πελάτη – Προσυµβατική Ενηµέρωση\n1.1. Ο Πελάτης δηλώνει ότι έχει παραλάβει από την Τ ράπεζα έγγραφο για την κατηγοριοποίησή \nτου σύμφωνα με τον Νόμο, ως Ιδιώτη ή Επαγγελματία Πελάτη. Η Τ ράπεζα ενημέρωσε τον Πελάτη εγγράφως για την κατηγοριοποίησή του αυτήν, για το επίπεδο προστασίας που απολαμβάνει και για το δικαίωμα αλλαγής κατηγορίας σύμφωνα με τα οριζόμενα στην πολιτική κατηγοριοποίησης πελατών της Τ ράπεζας η οποία του έχει γνωστοποιηθεί και με το Ενημερωτικό Έντυπο της προσυμβατικής του ενημέρωσης. Ο Πελάτης έχει αποδεχθεί την κατηγοριοποίησή του από την Τ ράπεζα.\n1.2. Ο Πελάτης δηλώνει προς την Τ ράπεζα ότι, στο πλαίσιο της προσυμβατικής ενημέρωσής του \nπαρέλαβε από την Τ ράπεζα σε Σταθερό Μέσο:(α) το «Ενηµερωτικό Έντυπο» αναφορικά με την προσυμβατική ενημέρωση κατά την \nισχύουσα σήμερα νομοθεσία, στο οποίο περιλαμβάνονται, μεταξύ των άλλων εκ του Νόμου πληροφοριών, οι παρεχόμενες από την Τ ράπεζα Υπηρεσίες, τα Επενδυτικά Προϊόντα στα οποία αφορούν οι Υπηρεσίες και πληροφορίες σχετικά με τη φύση και τους κινδύνους τους, καθώς και ενημέρωσή του για την κατηγοριοποίησή του σύμφωνα με τον Νόμο και την πολιτική κατηγοριοποίησης πελατών της Τ ράπεζας και συνοπτικές πληροφορίες αναφορικά με την πολιτική σύγκρουσης συμφερόντων της Τ ράπεζας.\n(β) την ισχύουσα «Πολιτική Εκτέλεσης Εντολών» της Τ ράπεζας για την εκτέλεση των Εντολών, \nούτως ώστε ο Πελάτης να είναι ενήμερος της πολιτικής που ισχύει σήμερα.\n1.3. Στο πλαίσιο της εκ των προτέρων πληροφόρησης του Πελάτη η Τ ράπεζα γνωστοποιεί \nστον Πελάτη τις πληροφορίες για τα συνολικά κόστη και τις επιβαρύνσεις που αφορούν \nστα Επενδυτικά Προϊόντα και τις παρεχόμενες Υπηρεσίες μετά παραδειγμάτων χρεώσεων, περιλαμβανομένων πληροφοριών για τις αντιπαροχές, με το ενημερωτικό έγγραφο το οποίο \n5ΤΡΑΠΕΖΑ EUROBANK Α.Ε.",
    "6\nOΡΟΙ ΠΑΡΟΧΗΣ ΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝείναι αναρτημένο και διαθέσιμο, όπως εκάστοτε ισχύει, στον διαδικτυακό της τόπο. Ο Πελάτης \nδύναται να ανατρέχει στο ως άνω έγγραφο προς ενημέρωσή του πριν από κάθε συναλλαγή του σε Επενδυτικά Προϊόντα.\n1.4. Σε περίπτωση που Εντολή του Πελάτη προς την Τ ράπεζα πρόκειται να αφορά μερίδια/\nμετοχές οργανισμών συλλογικών επενδύσεων, περιλαμβανομένων ΟΣΕΚΑ ή/και ΟΕΕ (περαιτέρω στο σύνολό τους οι «Ο.Σ.Ε.»), ή συσκευασμένο Επενδυτικό Προϊόν (PRIIP), ο Πελάτης λαμβάνει σε Σταθερό Μέσο, το Έγγραφο Βασικών Πληροφοριών (Ε.Β.Π./KIID), σύμφωνα με το Νόμο και τις επιμέρους ενωσιακές και εθνικές διατάξεις των εν λόγω Επενδυτικών Προϊόντων που το προβλέπουν, προτού ο Πελάτης παράσχει Εντολή επένδυσης σε αυτά.\nΌρος 2. Εντολές Πελάτη\n2.1. Κάθε Εντολή, δήλωση ή ανακοίνωση του Πελάτη δίδεται στην Τ ράπεζα από τον Πελάτη ή από πρόσωπο που ενεργεί για λογαριασμό του, με οποιονδήποτε τρόπο, ήτοι εγχάρτως, ή, κατά την κρίση της Τ ράπεζας, τηλεφωνικώς, τηλεομοιοτυπικώς, ή με οποιοδήποτε άλλο τηλεπικοινωνιακό μηχάνημα ή ηλεκτρονικό μέσο, όπως το ηλεκτρονικό ταχυδρομείο (email), ή εν γένει το διαδίκτυο (Internet) ή άλλο δημόσιο ή ιδιωτικό δίκτυο, περιλαμβανομένου του ηλεκτρονικού δικτύου που λειτουργεί η Τ ράπεζα σήμερα στην ηλεκτρονική διεύθυνση  www.eurobank.gr/e-banking και όπου άλλου λειτουργήσει στο μέλλον (περαιτέρω αντίστοιχα τα «Ηλεκτρονικά Μέσα» και τα «Ηλεκτρονικά Δίκτυα» αντίστοιχα).\n2.2. Κάθε Εντολή διέπεται συμπληρωματικά από τους όρους παροχής υπηρεσιών πληρωμών \nτης Τ ράπεζας που βρίσκονται διαρκώς αναρτημένοι στον διαδικτυακό της τόπο. Σε περίπτωση που Εντολές δίδονται μέσω Ηλεκτρονικών Δικτύων της Τ ράπεζας, η πρόσβαση του Πελάτη στα Ηλεκτρονικά Δίκτυα, η λήψη πληροφοριών και η διενέργεια συναλλαγών μέσω των Ηλεκτρονικών Δικτύων διέπεται συμπληρωματικά από τους όρους χρήσης (και συναλλαγών μέσω) των Ηλεκτρονικών Δικτύων της Τ ράπεζας, όπως εκάστοτε ισχύουν. Σε κάθε περίπτωση, για τις Εντολές των Πελατών εφαρμόζονται τυχόν ειδικοί όροι και προϋποθέσεις των εκάστοτε Τόπων Διαπραγμάτευσης ή άλλων τόπων εκτέλεσης, σύμφωνα με τον Νόμο.\n2.3. Η Τ ράπεζα αποδέχεται, κατά την κρίση της, τη διαβίβαση ή την εκτέλεση των Εντολών \nτου Πελάτη. Οι Εντολές του Πελάτη προς την Τ ράπεζα πρέπει να είναι σαφείς, ακριβείς και \nπλήρεις ως προς το αίτημα και τους όρους της συναλλαγής στην οποία αφορούν. Σε περίπτωση που οι Εντολές του Πελάτη δεν είναι συγκεκριμένες ή σαφείς σχετικά με όρους ή συνθήκες εκτέλεσής τους, η Τ ράπεζα, κατά την κρίση της, δύναται να μην τις εκτελεί ή να ζητήσει οδηγίες για την εκτέλεσή τους. Εάν Εντολή, δήλωση ή ανακοίνωση του Πελάτη δίδεται στην Τ ράπεζα τηλεφωνικώς, τηλεομοιοτυπικώς ή με οποιοδήποτε άλλο Ηλεκτρονικό Μέσο / Ηλεκτρονικό Δίκτυο, η Τ ράπεζα έχει το δικαίωμα, εάν αυτή κρίνει τούτο σκόπιμο, να αρνείται την εκτέλεση της Εντολής πριν από την περιέλευση στην Τ ράπεζα επιβεβαίωσης της Εντολής, έγχαρτης, μέσω Ηλεκτρονικού Μέσου / Ηλεκτρονικού Δικτύου, ή κατά οποιοδήποτε άλλο τρόπο η Τ ράπεζα θεωρεί ενδεδειγμένο. Η λήψη από μόνη της της Εντολής από την Τ ράπεζα δεν συνιστά αποδοχή της, η οποία αποδοχή συντελείται με την εκτέλεση της Εντολής στο βαθμό που αυτή διενεργείται.ΤΡΑΠΕΖΑ EUROBANK Α.Ε.",
    "7\nOΡΟΙ ΠΑΡΟΧΗΣ ΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝ2.4. Η Τ ράπεζα δεσμεύεται από Εντολές που δίδονται εντός εργάσιμων ημερών και ωρών και \nεντός των χρονικών περιθωρίων που τυχόν ορίζονται ανά είδος Εντολής ή αναλόγως των Ηλεκτρονικών Μέσων / Ηλεκτρονικών Δικτύων των οποίων γίνεται χρήση από τον Πελάτη. Εφόσον δίδονται Εντολές του Πελάτη κατά τη διάρκεια συνεδρίασης Τόπου Διαπραγμάτευσης στον οποίο αφορούν, αυτές ισχύουν αποκλειστικά και μόνο για τη συνεδρίαση κατά την οποία δίδονται, ή, εάν δίδονται σε χρόνο μετά το πέρας της συνεδριάσεως του σχετικού με τη συναλλαγή Τόπου Διαπραγμάτευσης, ισχύουν για την αμέσως επόμενη συνεδρίαση, εκτός εάν άλλως ρητώς συμφωνηθεί με τον Πελάτη. Οι Εντολές παύουν να ισχύουν για το ανεκτέλεστο μέρος τους, εφόσον εκτελέσθηκαν μερικώς μέχρι τη λήξη της ισχύος τους.\n2.5. Οι Εντολές του Πελάτη ανακαλούνται με τη σύμφωνη γνώμη της Τ ράπεζας και εφόσον η \nανάκληση ανταποκρίνεται στους όρους του Χρηματοπιστωτικού Μέσου. Ανάκληση Εντολής η \nοποία έχει εκτελεστεί ή κατά το μέρος που έχει ήδη εκτελεστεί ή εφόσον έχει διενεργηθεί έστω και μια προκαταρκτική πράξη για την εκτέλεσή της δεν χωρεί. Η Εντολή που έχει δοθεί στην Τ ράπεζα και έχει ήδη εκτελεσθεί, καθώς και η πληρεξουσιότητα και η τυχόν εξουσιοδότηση είναι ανέκκλητη για τους σκοπούς της ολοκλήρωσης της εκκαθάρισης και του διακανονισμού της συναλλαγής και κάθε σχετικής με την Εντολή αυτή οφειλής ή άλλης επιβάρυνσης προς την Τ ράπεζα ή τρίτους.\n2.6. Για τις περιπτώσεις επικοινωνίας μεταξύ του Πελάτη και της Τ ράπεζας με τηλέφωνο ή με \nοποιοδήποτε Ηλεκτρονικό Μέσο/Ηλεκτρονικό Δίκτυο, ο Πελάτης έχει την ευθύνη για ζημίες που επέρχονται από λάθος ή παρανόηση ή πλάνη ή από επικοινωνία με την Τ ράπεζα τρίτου προσώπου, το οποίο υποδύεται τον Πελάτη.\nΌρος 3. Πολιτική Εκτέλεσης Εντολών\n3.1. Η λήψη και διαβίβαση ή/και η εκτέλεση των Εντολών του Πελάτη καθορίζεται σύμφωνα \nμε την εκάστοτε ισχύουσα Πολιτική Εκτέλεσης Εντολών της Τ ράπεζας. Ο Πελάτης συναινεί ρητά με τους παρόντες Όρους η λήψη και διαβίβαση ή/και η εκτέλεση κάθε Εντολής του προς την Τ ράπεζα στο πλαίσιο των παρόντων Όρων, κάθε Πρόσθετης Πράξης και Σύμβασης, να καθορίζεται σύμφωνα με την εκάστοτε ισχύουσα Πολιτική Εκτέλεσης Εντολών της Τ ράπεζας, την οποία η Τ ράπεζα θα έχει αναρτημένη στον διαδικτυακό της τόπο.\n3.2. Η Τ ράπεζα εκτελεί την Εντολή του Πελάτη με οποιονδήποτε επιτρεπόμενο από την \nεκάστοτε εφαρμοστέα νομοθεσία και πρακτική της αγοράς τρόπο και, σύμφωνα πάντα με την \nεκάστοτε ισχύουσα Πολιτική Εκτέλεσης Εντολών, ενδεικτικά, i) εκτελεί την Εντολή απευθείας σε Τόπο Διαπραγμάτευσης, ή σε συστηματικό εσωτερικοποιητή, ii) προβαίνει σε εκτέλεση της Εντολής έναντι ιδίου λογαριασμού εκτός Τόπων Διαπραγμάτευσης (εσωτερικοποίηση) ή στη διασταύρωση της Εντολής με εντολή άλλου πελάτη της εκτός Τόπου Διαπραγμάτευσης, μέσω της διενέργειας είτε συναλλαγών στο όνομα και για λογαριασμό των πελατών της είτε συναλλαγών «back to back», περιλαμβανομένων αντιστοιχισμένων συναλλαγών για ίδιο λογαριασμό, iii) διαβιβάζει προς εκτέλεση την Εντολή σε άλλη εταιρεία επενδύσεων ή σε τρίτο διαμεσολαβητή αγοράς, ο οποίος θα εκτελέσει την Εντολή σύμφωνα με την πολιτική εκτέλεσης ΤΡΑΠΕΖΑ EUROBANK Α.Ε.",
    "8\nOΡΟΙ ΠΑΡΟΧΗΣ ΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝεντολών που διαθέτει και σύμφωνα με τις ισχύουσες κανονιστικές διατάξεις, με οποιονδήποτε \nτρόπο, συμπεριλαμβανομένης της εσωτερικοποίησης ή διασταύρωσης της Εντολής με εντολή άλλου πελάτη του. Η Τ ράπεζα προβαίνει σε εσωτερικοποίηση Εντολών, εφόσον έχει γνωστοποιήσει ότι τηρεί τη σχετική κανονιστική νομοθεσία και συμμορφώνεται στις εντεύθεν κανονιστικές της υποχρεώσεις.\n3.3. Εκτός αν ο Πελάτης δώσει ειδικές οδηγίες στην Τ ράπεζα, η επιλογή του τρόπου ή του τόπου \nεκτέλεσης γίνεται με γνώμονα την επίτευξη του βέλτιστου αποτελέσματος για τον Πελάτη σε \nσταθερή βάση, με κύριο κριτήριο εκτέλεσης το συνολικό τίμημα της συναλλαγής, σύμφωνα με τα οριζόμενα στην ισχύουσα Πολιτική Εκτέλεσης Εντολών της Τ ράπεζας. Σε κάθε περίπτωση η εκτέλεση κάθε Εντολής του Πελάτη από την Τ ράπεζα διέπεται από το καταστατικό, τους κανόνες, τις διατάξεις, την πρακτική και συνήθειες των χρηματιστηρίων και των αγορών των Χρηματοπιστωτικών Μέσων καθώς και από τους σχετικούς νόμους της αντίστοιχης χώρας ή διοικητικής υποδιαίρεσης, όπου τυχόν εκτελείται η Εντολή στο πλαίσιο των παρόντων Όρων, κάθε Πρόσθετης Πράξης και Σύμβασης. Η Τ ράπεζα ενημερώνει τον Πελάτη ότι οφείλει να συμμορφώνεται με τους ανωτέρω κανόνες και με οποιαδήποτε μεταβολή τους και δύναται να μην εκτελεί Εντολή του, αν η εκτέλεση αυτής συνεπάγεται παραβίαση νομοθετικών, κανονιστικών ή άλλων διατάξεων.\n3.4. Ο Πελάτης αναγνωρίζει ότι ενδέχεται να μην είναι δυνατή ή ευχερής η εκτέλεση ή \nδιαβίβαση Εντολής του λόγω π.χ. των συνθηκών που επικρατούν στον Τόπο Διαπραγμάτευσης, στη διαπραγματευσιμότητα του Χρηματοπιστωτικού Μέσου, στα συστήματα διαβίβασης κ.ά. και ότι η Τ ράπεζα θα καταβάλλει κάθε δυνατή προσπάθεια για την εκτέλεση της Εντολής χωρίς να ευθύνεται στις περιπτώσεις αυτές για τυχόν καθυστέρηση στην εκτέλεση ή διαβίβαση ή και για μη εκτέλεση της Εντολής.\n3.5. Ο Πελάτης συναινεί ρητά όπως η Τ ράπεζα διαβιβάζει ή εκτελεί στο όνομά της Εντολές για \nλογαριασμό του, στο πλαίσιο των παρόντων Όρων, κάθε Πρόσθετης Πράξης και Σύμβασης.3.6. Η Τ ράπεζα ενημερώνει τον Πελάτη ότι δύναται να διαβιβάζει ή εκτελεί εντολές για \nλογαριασμό περισσοτέρων πελατών της, ή για ίδιο λογαριασμό ή/και οποιασδήποτε εταιρείας του Ομίλου της Τ ράπεζας και για λογαριασμό περισσοτέρων πελατών της, μεταξύ των οποίων και ο Πελάτης, είτε κατονομαζόμενων κατά τη διαβίβαση ή την εκτέλεση από την Τ ράπεζα της σχετικής εντολής είτε μη (ομαδοποίηση εντολών), υπό τους όρους της εκάστοτε ισχύουσας νομοθεσίας και τηρουμένης αποτελεσματικά πολιτικής επιμερισμού των ομαδοποιημένων εντολών και συναλλαγών. Σε κάθε περίπτωση, ο Πελάτης γνωρίζει, αποδέχεται και συναινεί ρητά ότι η ομαδοποίηση Εντολών του Πελάτη με τις εντολές άλλων πελατών ή/και της Τ ράπεζας ή/και οποιασδήποτε εταιρείας του Ομίλου της Τ ράπεζας, ενδέχεται να αποβεί σε βάρος του σε σχέση με συγκεκριμένη Εντολή του.\n3.7. Ο Πελάτης ενημερώνεται από την Τ ράπεζα προσυμβατικά για τις συνέπειες από την εκτέλεση \nτων Εντολών εκτός Τόπου Διαπραγμάτευσης, όπως π.χ. για τον κίνδυνο του αντισυμβαλλομένου, \nκαι ότι η Τ ράπεζα δύναται να του παράσχει περαιτέρω πληροφορίες για τις συνέπειες της εν λόγω εκτέλεσης. Ο Πελάτης συναινεί ρητά για την εκτέλεση των Εντολών ή τη διαβίβασή ΤΡΑΠΕΖΑ EUROBANK Α.Ε.",
    "9\nOΡΟΙ ΠΑΡΟΧΗΣ ΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝτους προς εκτέλεση εκτός Τόπου Διαπραγμάτευσης ή άλλου τόπου εκτέλεσης της ημεδαπής \nή της αλλοδαπής. Επίσης, ο Πελάτης συναινεί ρητά για την εκτέλεση των Εντολών του με αντισυμβαλλόμενό του την Τ ράπεζα. Η Τ ράπεζα διασφαλίζει ότι τηρεί τις υποχρεώσεις των άρθρων 23 και 28 του Κανονισμού (ΕΕ) 600/2014, όπως εκάστοτε ισχύει, σε περίπτωση που εκτελεί η ίδια τις εντολές του Πελάτη, ή προβλέπει στις συμβάσεις με τις συνεργαζόμενες επιχειρήσεις επενδύσεων στις οποίες διαβιβάζει εντολές προς εκτέλεση, ότι οι εν λόγω εταιρείες τηρούν τις υποχρεώσεις των εν λόγω άρθρων τόσο κατά την εκτέλεση όσο και κατά τη διαβίβαση των εντολών των πελατών της Τ ράπεζας.\n3.8. Σε περίπτωση οριακών Εντολών που αφορούν μετοχές εισηγμένες προς διαπραγμάτευση \nσε ρυθμιζόμενη αγορά ή που αποτελούν αντικείμενο διαπραγμάτευσης σε άλλο Τόπο \nΔιαπραγμάτευσης και δεν εκτελούνται αμέσως υπό τις επικρατούσες συνθήκες της αγοράς, η Τ ράπεζα τις ανακοινώνει αμέσως δημόσια είτε η ίδια είτε οποιοσδήποτε τρίτος στον οποίο η Εντολή έχει διαβιβαστεί από την Τ ράπεζα προς εκτέλεση με τρόπο ευπρόσιτο στους άλλους συμμετέχοντες στην αγορά, προκειμένου να διευκολυνθεί η ταχύτερη δυνατή εκτέλεσή της μόλις το επιτρέψουν οι συνθήκες της αγοράς. Ο Πελάτης συναινεί ρητά στην ως άνω δημόσια ανακοίνωση κάθε μελλοντικής κατά τα ανωτέρω οριακής Εντολής του στο πλαίσιο των παρόντων Όρων, κάθε Πρόσθετης Πράξης και Σύμβασης, εκτός εάν δώσει ρητά άλλη οδηγία προς την Τ ράπεζα κατά την παροχή της συγκεκριμένης εκάστοτε οριακής Εντολής του.\n3.9. Η Τ ράπεζα δύναται, κατά την κρίση της, να αναθέτει σε τρίτους, φυσικά ή νομικά πρόσωπα, \nτη διαβίβαση και την εκτέλεση των Εντολών, ή να διενεργεί τις συναλλαγές και μέσω \nυποκατάστατων εντολοδόχων της, οι οποίοι ενδέχεται να είναι συνδεδεμένες με την Τ ράπεζα εταιρείες. Η Τ ράπεζα δύναται να διαβιβάζει ή εκτελεί τις Εντολές, κατά την κρίση της, χωρίς την ανάγκη υπάρξεως άλλης, περαιτέρω της παροχής της Εντολής, προηγούμενης επικοινωνίας με τον Πελάτη, ενδεικτικώς δε ανεξαρτήτως εάν η σχετική συναλλαγή καταρτίζεται μεταξύ του Πελάτη και της Τ ράπεζας ή άλλου πελάτη της Τ ράπεζας ή εάν, επί Επενδυτικών Προϊόντων, εκδότης αυτών είναι η Τ ράπεζα ή εταιρεία συνδεδεμένη με την Τ ράπεζα ή η Τ ράπεζα είναι ανάδοχος έκδοσης ή σύμβουλος έκδοσης αυτών. Στις τελευταίες περιπτώσεις η Τ ράπεζα εφαρμόζει μέτρα για την αποφυγή ή/και διαχείριση καταστάσεων σύγκρουσης συμφερόντων σύμφωνα με την πολιτική της, περίληψη της οποίας είναι αναρτημένη στον διαδικτυακό  της τόπο.\nΌρος 4. Εκκαθάριση και Διακανονισµός Εντολών\n4.1. Ο Πελάτης υποχρεούται (α) να έχει ελευθέρως διαθέσιμο σε χρηματικό λογαριασμό που τηρείται στην Τ ράπεζα στο νόμισμα της συναλλαγής το τίμημα των Επενδυτικών Προϊόντων των οποίων δίδει Εντολή στην Τ ράπεζα για την αγορά καθώς και την αμοιβή της Τ ράπεζας και τρίτων και εν γένει τα έξοδα και τις δαπάνες της συναλλαγής, όπως αυτά προσδιορίζονται από την Τ ράπεζα κατά την κρίση της, (β) να παραδίδει πριν από τη διαβίβαση ή την εκτέλεση της Εντολής τα Επενδυτικά Προϊόντα, τα οποία δίδει Εντολή στην Τ ράπεζα να πωληθούν, ελεύθερα από οποιοδήποτε βάρος ή δέσμευση, και (γ) να καταβάλλει πριν από τη διαβίβαση ή την εκτέλεση οποιωνδήποτε άλλων Εντολών κάθε άλλο ποσό ή να παραδίδει ελεύθερο από ΤΡΑΠΕΖΑ EUROBANK Α.Ε.",
    "10\nOΡΟΙ ΠΑΡΟΧΗΣ ΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝοποιοδήποτε βάρος ή δέσμευση κάθε άλλο Επενδυτικό Προϊόν που απαιτείται για τη διαβίβαση \nή την εκτέλεση των Εντολών, όπως εκάστοτε προσδιορίζεται από την Τ ράπεζα κατά την κρίση της. Σε περίπτωση που ο Πελάτης δεν έχει τηρήσει τις ανωτέρω υποχρεώσεις του, η Τ ράπεζα δικαιούται να μην εκτελεί τις σχετικές Εντολές. Σε περίπτωση εκτελέσεως Εντολής παρά το γεγονός ότι ο Πελάτης δεν έχει τηρήσει τις ως άνω υποχρεώσεις του, ο Πελάτης υποχρεούται σε άμεση εξόφληση του τιμήματος των Επενδυτικών Προϊόντων (επί αγοράς) ή σε παράδοση των Επενδυτικών Προϊόντων (επί πωλήσεως) ή σε κατάθεση κάθε άλλου ποσού ή σε παράδοση κάθε άλλου Επενδυτικού Προϊόντος που απαιτείται για την εκτέλεση της Εντολής καθώς και σε καταβολή της αμοιβής της Τ ράπεζας και τρίτων και των εν γένει φόρων, εξόδων και δαπανών της διενεργηθείσας συναλλαγής την ημέρα εκτέλεσης της Εντολής, άλλως ο Πελάτης καθίσταται την ημέρα εκείνη αυτοδικαίως υπερήμερος, και χωρίς να απαιτείται όχλησή του, και ευθύνεται για κάθε ζημία της Τ ράπεζας από την καθυστέρηση αυτή, θετική ή αποθετική.\n4.2. Σε περίπτωση μη εκπλήρωσης των κατά τα ανωτέρω υποχρεώσεων του Πελάτη, η Τ ράπεζα \nδικαιούται ήδη από την εκτέλεση της συναλλαγής να διενεργεί για λογαριασμό του συναλλαγές επί Επενδυτικών Προϊόντων, κατά την κρίση της και χωρίς προηγούμενη ειδοποίηση του Πελάτη, προς κάλυψη των σχετικών υποχρεώσεων του Πελάτη και προς αποφυγή, άλλως μείωση, ζημίας της Τ ράπεζας, παρέχει δε ο Πελάτης από τώρα στην Τ ράπεζα τη σχετική ανέκκλητη εντολή, πληρεξουσιότητα και εξουσιοδότηση. Τον Πελάτη βαρύνει οποιαδήποτε ζημία προκύψει από τις εν λόγω συναλλαγές. Κάθε σχετικός φόρος, έξοδο και δαπάνη βαρύνει αποκλειστικά τον Πελάτη. Η Τ ράπεζα δικαιούται, ενδεικτικώς, κατά την κρίση της και χωρίς προηγούμενη ειδοποίηση του Πελάτη:\nα) να πωλεί ή εκποιεί με οποιονδήποτε τρόπο ή να δίδει εντολή για λογαριασμό του Πελάτη \nνα πωληθούν ή εκποιηθούν τα Επενδυτικά Προϊόντα που ο Πελάτης είχε δώσει Εντολή να αγορασθούν και αγοράσθηκαν για λογαριασμό του, χωρίς αυτός να έχει καταβάλει το τίμημα της αγοράς τους, την αμοιβή της Τ ράπεζας και τρίτου, καθώς και κάθε άλλης σχετικής με τη συναλλαγή επιβαρύνσεως, είτε εφάπαξ είτε διαδοχικά εξοφλώντας με το προϊόν της εκποίησης τις σχετικές υποχρεώσεις του Πελάτη,\nβ) να αγοράζει ή να δίδει εντολή να αγορασθούν ή να αποκτά καταρτίζοντας συναλλαγές \nδανεισμού ή συμφωνίες επαναπώλησης ή επαναγοράς Επενδυτικών Προϊόντων ή όποιες άλλες συμφωνίες προς απόκτηση Επενδυτικών Προϊόντων του ιδίου είδους και αριθμού που ο Πελάτης είχε δώσει Εντολή να πωληθούν και πωλήθηκαν για λογαριασμό του χωρίς αυτός να τα έχει θέσει στη διάθεση της Τ ράπεζας προς εκπλήρωση των σχετικών υποχρεώσεων του Πελάτη, και\nγ) να προβαίνει στην κατάρτιση συναλλαγών για το κλείσιμο ή την εξισορρόπηση των ανοικτών \nθέσεων του Πελάτη επί Επενδυτικών Προϊόντων προς αποφυγή, άλλως μείωση, ζημίας της Τ ράπεζας,\nδ) να συμψηφίζει κάθε ποσό που βρίσκεται εις χείρας της και ανήκει στον Πελάτη για την \nαπόσβεση της απαίτησής της από την εκκαθάριση της Εντολής του Πελάτη από κεφάλαια της Τ ράπεζας,ΤΡΑΠΕΖΑ EUROBANK Α.Ε.",
    "11\nOΡΟΙ ΠΑΡΟΧΗΣ ΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝε) να ασκεί επίσχεση επί των Χρηματοπιστωτικών Μέσων και μετρητών του Πελάτη που \nβρίσκονται στην κατοχή της και\nστ) να προβαίνει σε εκποίηση Χρηματοπιστωτικών Μέσων του Πελάτη για την ικανοποίηση \nτων απαιτήσεών της κατ’ αυτού είτε βάσει των ειδικών διατάξεων της εκάστοτε ισχύουσας νομοθεσίας περί αναγκαστικής εκποίησης και /ή αναγκαστικής εκκαθάρισης είτε βάσει της ως άνω με τους παρόντες Όρους παρεχόμενης ανέκκλητης εντολής και πληρεξουσιότητας του Πελάτη.\n4.3. Ο Πελάτης δεν δικαιούται να του παρασχεθεί οποιασδήποτε μορφής πίστωση από την \nΤ ράπεζα για την εκτέλεση Εντολών του, εκτός αν ρητά προβλέπεται το αντίθετο σε σχετική έγγραφη Σύμβαση του Πελάτη και της Τ ράπεζας και υπό τους όρους και τις προϋποθέσεις της Σύμβασης αυτής.\n4.4. Η υποχρέωση της Τ ράπεζας να αποδώσει στον Πελάτη το τίμημα των Επενδυτικών \nΠροϊόντων που πωλήθηκαν για λογαριασμό του Πελάτη ή να του παραδώσει τα Επενδυτικά Προϊόντα που αγοράσθηκαν για λογαριασμό του Πελάτη γεννάται μόνο μετά την είσπραξη του αντίστοιχου τιμήματος ή την παραλαβή των αντίστοιχων Επενδυτικών Προϊόντων από την Τ ράπεζα. Η Τ ράπεζα δεν ευθύνεται σε περίπτωση καθυστέρησης απόδοσης σε αυτήν χρηματικών ποσών ή Επενδυτικών Προϊόντων από οποιονδήποτε τρίτο.\n4.5. Παράδοση ενσώματων τίτλων (τίτλων σε φυσική, έγχαρτη μορφή) και κάθε είδους \nαποθετηρίων ή άλλων αποδεικτικών ή βεβαιωτικών εγγράφων (περαιτέρω «Ενσώματοι Τίτλοι») προς την Τ ράπεζα αποδεικνύεται με σχετικές εγγραφές στα βιβλία της και σε λογαριασμούς αξιών που τηρούνται σε αυτήν. Οποιοσδήποτε άλλος τρόπος παράδοσης Ενσώματων Τίτλων δεν αποτελεί προσήκουσα παράδοση και δεν δύναται να αντιταχθεί έναντι της Τ ράπεζας ούτε να επιφέρει οποιοδήποτε νόμιμο αποτέλεσμα ως προς την Τ ράπεζα.\n4.6. Ο Πελάτης εγγυάται τη γνησιότητα και την εγκυρότητα κάθε αξιογράφου, ενδεικτικά \nφυσικού τίτλου ή αποθετηρίου εγγράφου, που παραδίδει εκάστοτε στην Τ ράπεζα καθώς και την έλλειψη κάθε αντίστοιχου ελαττώματος των τίτλων ή εγγράφων που μεταβιβάζει η Τ ράπεζα σε τρίτους σε εκτέλεση Εντολής του.\nΌρος 5. Θεματοφυλακή (Φύλαξη και Διαχείριση Χρηματοπιστωτικών Μέσων)\n5.1. Κατά την παροχή από την Τ ράπεζα στον Πελάτη στο πλαίσιο σχετικής Σύμβασης, των Υπηρεσιών της φύλαξης και διοικητικής διαχείρισης Χρηματοπιστωτικών Μέσων και κεφαλαίων, περιλαμβανομένης της θεματοφυλακής και συναφών υπηρεσιών, όπως διαχείριση χρηματικών διαθεσίμων ή παρεχόμενων ασφαλειών (Υπηρεσίες θεματοφυλακής), η Τ ράπεζα τηρεί τις υποχρεώσεις της από τον Νόμο και την λοιπή εφαρμοστέα νομοθεσία και λαμβάνει τα εκάστοτε απαραίτητα μέτρα για τη διασφάλιση των Χρηματοπιστωτικών Μέσων και κεφαλαίων του Πελάτη. Η Τ ράπεζα ενημερώνει τον Πελάτη για τις ως άνω κανονιστικές απαιτήσεις και υποχρεώσεις της μέσω του Ενημερωτικού Έντυπου καθώς και με σχετικές δημοσιοποιήσεις που εκάστοτε δύναται να αναρτά στο διαδικτυακό της τόπο ανά περίπτωση.ΤΡΑΠΕΖΑ EUROBANK Α.Ε.",
    "12\nOΡΟΙ ΠΑΡΟΧΗΣ ΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝ5.2. Η Τ ράπεζα, καταχωρεί σε λογαριασμούς που τηρούνται σε αυτήν τα Χρηματοπιστωτικά \nΜέσα των Πελατών, περιλαμβανομένων: (α) των Χρηματοπιστωτικών Μέσων που εκδίδονται \nκαι κυκλοφορούν σε άυλη (λογιστική) μορφή ή ακινητοποιούνται στο σύνολο ή μέρος τους εκ μέρους του εκδότη τους ή κατόχου τους, και τηρούνται σε λογαριασμούς αξιογράφων σε ηλεκτρονικά συστήματα κεντρικών αποθετηρίων τίτλων είτε στο όνομα του Πελάτη ως τελικού δικαιούχου (ατομικός λογαριασμός) είτε στο όνομα της Τ ράπεζας, ως διαμεσολαβητή για λογαριασμό πελατείας της (συλλογικός λογαριασμός), για τα οποία, σύμφωνα με την ισχύουσα ενωσιακή νομοθεσία (Κανονισμός (ΕΕ) 909/2014) και τα ειδικότερα προβλεπόμενα στις κείμενες διατάξεις της εθνικής νομοθεσίας, έναντι του εκδότη δικαιούχος των Χρηματοπιστωτικών Μέσων θεωρείται ο εγγεγραμμένος απευθείας σε ατομικό λογαριασμό του σε κεντρικό αποθετήριο τίτλων ή ο ταυτοποιούμενος ως δικαιούχος μέσω εγγεγραμμένων διαμεσολαβητών, (β) άλλων άυλων κινητών αξιών και μέσων χρηματαγοράς σε λογιστική μορφή ή/και τυχόν Ενσώματων Τίτλων και (γ) κάθε είδους μη διαπραγματεύσιμων μεριδίων/μετοχών Ο.Σ.Ε., τα οποία αποκτώνται από τον Πελάτη μέσω της Τ ράπεζας, και τηρούνται στο ειδικό μητρώο (μεριδιούχων/μετόχων) του Ο.Σ.Ε. ή της εταιρείας διαχείρισής του ή και τρίτου κατά ανάθεσή τους, αναλόγως της περίπτωσης είτε (απευθείας) στο όνομα του Πελάτη, είτε στο όνομα της Τ ράπεζας για λογαριασμό πελατείας της. Σε κάθε περίπτωση, η Τ ράπεζα τηρεί εγγραφές για τα Χρηματοπιστωτικά Μέσα στα βιβλία της στο όνομα του Πελάτη, προβαίνει δε στις σχετικές καταχωρίσεις σε τηρούμενο σε αυτήν λογαριασμό αξιών στο όνομα του Πελάτη.\n5.3. Χρηματοπιστωτικά Μέσα για τα οποία προβλέπεται από τον Νόμο και τη λοιπή εφαρμοστέα \nνομοθεσία ότι εφαρμόζονται οι διατάξεις του Ν.5638/1932 (Α’ 307) «περί καταθέσεως εις \nκοινόν λογαριασμόν» δύνανται, δυνάμει σχετικής συμφωνίας δύο ή περισσοτέρων Πελατών, να τηρούνται στην Τ ράπεζα σε λογαριασμό στο όνομά τους από κοινού και να διέπονται από τον νόμο αυτόν σε συνδυασμό με τις τυχόν ειδικότερες διατάξεις που διέπουν το εκάστοτε Χρηματοπιστωτικό Μέσο.\n5.4. Η Τ ράπεζα δύναται, κατά την κρίση της, να αναθέτει την παροχή υπηρεσιών θεματοφυλακής \nΧρηματοπιστωτικών Μέσων σε οποιαδήποτε επιχείρηση παροχής επενδυτικών υπηρεσιών (συμπεριλαμβανομένων και των πιστωτικών ιδρυμάτων) στην Ελλάδα ή στο εξωτερικό (περαιτέρω κάθε ένα εκ των ανωτέρω νομικών προσώπων στην Ελλάδα «Υποθεµατοφύλακας» και στο εξωτερικό «Θεµατοφύλακας Εξωτερικού»). Οι Υποθεματοφύλακες και οι Θεματοφύλακες εξωτερικού ενδέχεται να είναι συνδεδεμένες με την Τ ράπεζα εταιρείες.\n5.5.\n Η Τ ρά\nπεζα επιδεικνύει δέουσα ικανότητα, φροντίδα και επιμέλεια κατά την επιλογή, \nτον διορισμό και τον περιοδικό έλεγχο των Υποθεματοφυλάκων και των Θεματοφυλάκων \nΕξωτερικού λαμβάνοντας υπόψη την εξειδίκευσή τους και τη φήμη τους στην αγορά καθώς και το νομοθετικό πλαίσιο που τους διέπει ως προς την κατοχή και φύλαξη των Χρηματοπιστωτικών Μέσων και την προστασία των σχετικών δικαιωμάτων του Πελάτη. \n5.6. Η Τ ράπεζα δεν καταθέτει Χρηματοπιστωτικά Μέσα σε Θεματοφύλακα Εξωτερικού \nεγκατεστημένο σε τρίτη, εκτός Ευρωπαϊκού Οικονομικού Χώρου (Ε.Ο.Χ.), χώρα η οποία δεν ρυθμίζει κανονιστικά την κατοχή και φύλαξη Χρηματοπιστωτικών Μέσων για λογαριασμό των πελατών, εκτός εάν η φύση των Χρηματοπιστωτικών Μέσων ή των Υπηρεσιών που συνδέονται ΤΡΑΠΕΖΑ EUROBANK Α.Ε.",
    "13\nOΡΟΙ ΠΑΡΟΧΗΣ ΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝμε αυτές απαιτεί την κατάθεσή τους σε τρίτο εγκατεστημένο σε αυτή την τρίτη χώρα και ο \nΠελάτης, ο οποίος είναι επαγγελματίας πελάτης, δώσει εγγράφως Εντολή για την κατάθεση των Χρηματοπιστωτικών Μέσων σε τρίτο εγκατεστημένο σε αυτή την τρίτη χώρα.\n5.7. Η Τ ράπεζα δεν οφείλει, στο πλαίσιο των παρόντων Όρων, κάθε Πρόσθετης Πράξης και \nΣύμβασης, εκτός της διαχείρισης χαρτοφυλακίου του Πελάτη ή σχετικής συμφωνίας επί \nπαροχής επενδυτικών συμβουλών, να ενημερώνει τον Πελάτη για ή να παρακολουθεί για λογαριασμό του την προοπτική, την πορεία και εν γένει τα επιχειρηματικά γεγονότα των εκδοτών των Επενδυτικών Προϊόντων στα οποία ο Πελάτης επενδύει ή/και τα οποία η Τ ράπεζα κατέχει, κατά τα ανωτέρω οριζόμενα, για λογαριασμό του ούτε για ενδεχόμενη ζημία του από τυχόν διακυμάνσεις τιμών αυτών των Επενδυτικών Προϊόντων που έχουν περιέλθει ή δύνανται να περιέλθουν στην κατοχή της Τ ράπεζας, ενδεικτικά μέσω Εντολής, ή για τις πάσης φύσεως μεταβολές συνθηκών της αγοράς, των ισοτιμιών νομισμάτων κλπ. οι οποίες δύνανται να επιδράσουν στις τιμές αυτών των Επενδυτικών Προϊόντων, με την επιφύλαξη των υπό 8.1(β) και (γ) οριζόμενων. Οποιαδήποτε τυχόν εκτίμηση ή έρευνα σε σχέση με οποιοδήποτε Επενδυτικό Προϊόν σε καμία περίπτωση δεν συνδέεται με τον Πελάτη ούτε ελέγχεται ως προς την καταλληλότητά της σε σχέση με τον Πελάτη.\nΌρος 6. Χρησιµοποίηση Χρηµατοπιστωτικών Μέσων του Πελάτη\n6.1. Με την επιφύλαξη των ανωτέρω υπό 4.2.β. οριζόμενων, η Τ ράπεζα δεν διαθέτει, \nεπιβαρύνει ή διαχειρίζεται με άλλο τρόπο, συμπεριλαμβανομένης της σύναψης συμφωνιών για συναλλαγές χρηματοδότησης τίτλων, ούτε χρησιμοποιεί με άλλο τρόπο για ίδιο λογαριασμό ή για λογαριασμό άλλου πελάτη τα Χρηματοπιστωτικά Μέσα που κατέχει για λογαριασμό του Πελάτη, παρά μόνο εφόσον α) έχει παραλάβει εν ευθέτω χρόνο και σε σταθερό μέσο την εξατομικευμένη επιστολή για τη χρησιμοποίηση των Χρηματοπιστωτικών Μέσων, β) ο Πελάτης παρείχε ρητή συγκατάθεση για τη χρησιμοποίηση σύμφωνα με συγκεκριμένους όρους που θα περιλαμβάνονται σε Πρόσθετη Πράξη ή Σύμβαση που θα έχει προς τούτο καταρτισθεί και γ) η χρησιμοποίηση των Χρηματοπιστωτικών Μέσων γίνεται σύμφωνα με τους ως άνω όρους για τη συγκεκριμένη χρήση που έχει συγκατατεθεί.\n6.2. Σε περίπτωση Χρηματοπιστωτικών Μέσων που τηρούνται σε συλλογικό λογαριασμό \nπελατών, ο οποίος τηρείται από τρίτο, με το διακριτικό γνώρισμα «λογαριασμός πελατών» \n(omnibus account) για λογαριασμό του Πελάτη, η Τ ράπεζα δεν διαθέτει, επιβαρύνει ή διαχειρίζεται με άλλο τρόπο, συμπεριλαμβανομένης της σύναψης συμφωνιών για συναλλαγές χρηματοδότησης τίτλων, ούτε χρησιμοποιεί με άλλο τρόπο για ίδιο λογαριασμό ή για λογαριασμό άλλου πελάτη τα Χρηματοπιστωτικά Μέσα που κατέχει για λογαριασμό του Πελάτη, παρά μόνο εάν συντρέχει, επιπλέον των προϋποθέσεων του όρου 6.1., μία τουλάχιστον από τις ακόλουθες προϋποθέσεις: α) κάθε πελάτης χρηματοπιστωτικά μέσα του οποίου κατέχονται από κοινού στον ως άνω συλλογικό λογαριασμό πελατών πρέπει να έχει δώσει την προηγούμενη ρητή συγκατάθεσή του σύμφωνα με τον όρο 6.1. ή β) η Τ ράπεζα έχει θεσπίσει συστήματα και ελέγχους που διασφαλίζουν ότι χρησιμοποιούνται κατ’ αυτόν τον τρόπο μόνο τα Χρηματοπιστωτικά Μέσα του Πελάτη, ο οποίος θα έχει δώσει την προηγούμενη ρητή συγκατάθεσή του σύμφωνα με τα ανωτέρω υπό 6.1.ΤΡΑΠΕΖΑ EUROBANK Α.Ε.",
    "14\nOΡΟΙ ΠΑΡΟΧΗΣ ΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝΌρος 7. Απόδοση/Μεταφορά Κεφαλαίων\n7.1. Ο Πελάτης δεν κωλύεται να αναλαμβάνει χρήματα από τους χρηματικούς λογαριασμούς \nτου στην Τ ράπεζα εφόσον πρόκειται για χρηματικά ποσά που είναι διαθέσιμα σε αυτούς, μετά \nτην αφαίρεση και τυχόν αμοιβών και λοιπών επιβαρύνσεων σχετικών με τις συναλλαγές, και πάντως μετά την εκάστοτε ισχύουσα προθεσμία εκκαθάρισης και διακανονισμού των σχετικών συναλλαγών ή οποιαδήποτε άλλη προθεσμία έχει ορισθεί στο πλαίσιο των παρόντων Όρων, κάθε Πρόσθετης Πράξης και Σύμβασης με τον Πελάτη και υπό την προϋπόθεση ότι δεν υπάρχουν άλλες οφειλές του Πελάτη προς την Τ ράπεζα ή τρίτους στο πλαίσιο των παρόντων Όρων, κάθε Πρόσθετης Πράξης και Σύμβασης ή από οποιαδήποτε άλλη αιτία.\n7.2. Ο Πελάτης δεν κωλύεται να αναλαμβάνει τα Χρηματοπιστωτικά Μέσα ή να αιτείται την \nμεταφορά των Χρηματοπιστωτικών Μέσων υπό την προϋπόθεση ότι δεν υπάρχουν άλλες οφειλές του Πελάτη προς την Τ ράπεζα ή τρίτους στο πλαίσιο των παρόντων Όρων, κάθε Πρόσθετης Πράξης και Σύμβασης ή από οποιαδήποτε άλλη αιτία. Οι Ενσώματοι Τίτλοι παραλαμβάνονται από τον Πελάτη σε κατάστημα της Τ ράπεζας, κατόπιν σχετικής ειδοποίησής του από την τελευταία. Τυχόν μεταφορές Ενσώματων Τίτλων από την Τ ράπεζα προς τον Πελάτη ή τρίτον κατ’ εντολή του Πελάτη με οποιονδήποτε τρόπο γίνονται με αποκλειστική ευθύνη του Πελάτη. Η επιλογή του τρόπου αποστολής και εν γένει μεταφοράς Ενσώματων Τίτλων, εκτός αντίθετης συμφωνίας, ανήκει στη διακριτική ευχέρεια της Τ ράπεζας η οποία δικαιούται να χρεώνει τον Πελάτη με τα αντίστοιχα έξοδα. Ο Πελάτης φέρει πάντοτε τον κίνδυνο της μεταφοράς. Σε σχέση με Χρηματοπιστωτικά Μέσα σε άυλη (λογιστική) μορφή ως παραλαβή από τον Πελάτη θεωρείται η μεταφορά τους σε λογαριασμό χειριστή του σχετικού Συστήματος που υποδεικνύει κάθε φορά ο Πελάτης. Η Τ ράπεζα δεν ευθύνεται για τη γνησιότητα και την εγκυρότητα εγγράφων που της παραδίδονται κατά τη νομιμοποίηση του προσώπου που εμφανίζεται στην Τ ράπεζα για την απόδοση των Χρηματοπιστωτικών Μέσων. Σε κάθε περίπτωση, η απόδοση ή μεταφορά από την Τ ράπεζα εκάστου εν γένει Επενδυτικού Προϊόντος τελεί υπό τον όρο της τηρήσεως των διατάξεων του Αστικού Κώδικα.\nΌρος 8. Ενηµέρωση\n8.1. Η Τ ράπεζα εκδίδει τις κατωτέρω ανακοινώσεις και όσες άλλες ανακοινώσεις προβλέπονται \nσε κάθε Πρόσθετη Πράξη και Σύμβαση, απευθυνόμενες προς τον Πελάτη και τις οποίες αποστέλλει η Τ ράπεζα στον Πελάτη σε Σταθερό Μέσο:\n(α) Έπειτα από την εκτέλεση Εντολής του Πελάτη, άμεση ενημέρωση σχετικά με τα ουσιώδη κατά \nπερίπτωση στοιχεία της συναλλαγής και επιβεβαίωση της εκτέλεσης της Εντολής το αργότερο την επομένη της εκτέλεσης εργάσιμη ημέρα, ή την επομένη της λήψης της επιβεβαίωσης που τρίτος αποστέλλει στην Τ ράπεζα εργάσιμη ημέρα, εάν η Τ ράπεζα λαμβάνει την επιβεβαίωση από τρίτο. Η Τ ράπεζα δεν αποστέλλει ειδοποίηση για την εκτέλεση Εντολής, εάν πρόκειται να αποσταλεί άμεσα στον Πελάτη από άλλο πρόσωπο επιβεβαίωση που περιέχει τις ίδιες πληροφορίες. Στην περίπτωση δε Εντολής Πελάτη που αφορά πάσης φύσεως μερίδια Ο.Σ.Ε. η οποία εκτελείται περιοδικά, η Τ ράπεζα μπορεί να παρέχει στον Πελάτη περιοδική ενημέρωση ΤΡΑΠΕΖΑ EUROBANK Α.Ε.",
    "15\nOΡΟΙ ΠΑΡΟΧΗΣ ΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝκάθε τρίμηνο περιλαμβάνουσα τις πληροφορίες που προβλέπονται από την εκάστοτε ισχύουσα \nνομοθεσία.\n(β) Το αργότερο στη λήξη της εργάσιμης ημέρας κατά την οποία σημειώθηκε υποτίμηση \nκατά 10% και εφεξής σε πολλαπλάσια του 10% της αρχικής αξίας κάθε μοχλευμένου Χρηματοπιστωτικού Μέσου ή συναλλαγής που συνεπάγεται υποχρέωση, άλλως το αργότερο στο κλείσιμο της επόμενης εργάσιμης ημέρας εάν η υπέρβαση του εν λόγω ορίου σημειώθηκε σε μη εργάσιμη ημέρα, ενημέρωση η οποία περιλαμβάνει την υποτίμηση που υπερέβη το ανωτέρω όριο, εκτός εάν συμφωνήθηκε με τον Πελάτη διαφορετικά. \n(γ) Το αργότερο στη λήξη της εργάσιμης ημέρας κατά την οποία σημειώθηκε υποτίμηση κατά \n10% και εφεξής σε πολλαπλάσια του 10% της συνολικής αξίας του χαρτοφυλακίου Πελάτη στο οποίο παρέχεται Υπηρεσία διαχείρισης χαρτοφυλακίου, όπως η αξία αυτή εκτιμάται στην αρχή κάθε περιόδου αναφοράς, άλλως το αργότερο στο κλείσιμο της επόμενης εργάσιμης ημέρας εάν η υπέρβαση του εν λόγω ορίου σημειώθηκε σε μη εργάσιμη ημέρα, ενημέρωση η οποία περιλαμβάνει την υποτίμηση που υπερέβη το ανωτέρω όριο.\n(δ) Έπειτα από κάθε ημερολογιακό τρίμηνο ενημέρωση για τη συνοπτική παρουσίαση \nτης συνολικής του θέσης, περιλαμβανομένης της εκ του Νόμου τριμηνιαίας ενημερωτικής κατάστασης για τα υπάρχοντα σε λογαριασμούς αξιών, κατά το τέλος του τριμήνου αυτού, Επενδυτικά Προϊόντα (Global Statement / Statement Επενδυτικών Προϊόντων).\n(ε) Έπειτα από κάθε ημερολογιακό έτος ενημέρωση στην οποία αναφέρονται τα κόστη και οι \nεπιβαρύνσεις καθώς και οι αντιπαροχές που σχετίζονται με τα Επενδυτικά Προϊόντα που έχουν διατεθεί από την Τ ράπεζα και τις Υπηρεσίες για τις οποίες ο Πελάτης διατηρεί σταθερή σχέση με την Τ ράπεζα κατά τη διάρκεια του έτους.\n8.2. Ο Πελάτης λογίζεται ότι έχει αναγνωρίσει την ακρίβεια κάθε στοιχείου των συναλλαγών \nπου περιλαμβάνονται στις ανωτέρω ανακοινώσεις καθώς και σε οποιαδήποτε ενημέρωση, ανακοίνωση, ειδοποίηση ή γνωστοποίηση του αποστέλλει η Τ ράπεζα στο πλαίσιο των παρόντων Όρων, κάθε Πρόσθετης Πράξης και Σύμβασης, αν δεν διατυπώσει αντιρρήσεις επ’ αυτών εντός σαράντα πέντε (45) ημερών από την αποστολή τους στον Πελάτη με το φυσικό ταχυδρομείο ή εντός είκοσι (20) ημερών από την αποστολή τους στον Πελάτη σε άλλο Σταθερό Μέσο και σχετικώς στην περίπτωση των ανωτέρω υπό 8.1.(α) ανακοινώσεων (επιβεβαιώσεων) εντός δέκα πέντε (15) ημερών από την αποστολή τους στον Πελάτη με το φυσικό ταχυδρομείο ή εντός πέντε (5) ημερών από την αποστολή τους στον Πελάτη σε άλλο Σταθερό Μέσο. Στα εκάστοτε ενημερωτικά έγγραφα που αποστέλλονται η Τ ράπεζα εφιστά την προσοχή του Πελάτη στη συνέπεια αυτή. Η μη έγκαιρη υποβολή αντιρρήσεων ισχύει ως έγκριση. Ο Πελάτης συμφωνεί και αποδέχεται να ελέγχει προσεκτικά τις ανωτέρω ενημερώσεις και ανακοινώσεις και να ενημερώνει την Τ ράπεζα άμεσα σε περίπτωση που διαπιστώσει οποιαδήποτε ανακρίβεια. Εάν ο Πελάτης δεν παραλάβει οποιαδήποτε από τις ανωτέρω ανακοινώσεις και οποιαδήποτε άλλη ανακοίνωση προβλέπεται εκάστοτε να του αποστέλλεται από την Τ ράπεζα στο πλαίσιο των παρόντων Όρων, πλην των ανωτέρω υπό 8.1.(β) και (γ), κάθε Πρόσθετης Πράξης και Σύμβασης, υποχρεούται να ειδοποιεί εγγράφως χωρίς καθυστέρηση την Τ ράπεζα, άλλως τεκμαίρεται ότι ΤΡΑΠΕΖΑ EUROBANK Α.Ε.",
    "16\nOΡΟΙ ΠΑΡΟΧΗΣ ΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝαυτή παραλήφθηκε κανονικά, της Τ ράπεζας απαλλασσόμενης από οποιασδήποτε εντεύθεν \nευθύνης.\nΌρος 9. Επικοινωνία\n9.1. Η Τ ράπεζα γνωστοποιεί στον Πελάτη την ελληνική ως γλώσσα επικοινωνίας της καθώς \nκαι τα στοιχεία επικοινωνίας της στο «Ενημερωτικό Έντυπο» αναφορικά με την προσυμβατική ενημέρωσή του κατά την ισχύουσα νομοθεσία. Στο ως άνω έντυπο περιλαμβάνεται και πληροφόρηση για το χειρισμό παραπόνων και καταγγελιών του Πελάτη.\n9.2. Η επικοινωνία της Τ ράπεζας με τον Πελάτη γίνεται με βάση τα στοιχεία, τις διευθύνσεις \nκαι τα Σταθερά Μέσα επικοινωνίας που ο Πελάτης γνωστοποιεί στην Τ ράπεζα με κάθε υποδεικνυόμενο από αυτήν τρόπο, ιδίως δε ταχυδρομική διεύθυνση, αριθμούς τηλεφωνικής συνδέσεως για τηλεφωνική επικοινωνία και για αποδοχή τηλεομοιοτύπου καθώς και διεύθυνση ηλεκτρονικού ταχυδρομείου (email), αλλά και μέσω Ηλεκτρονικών Μέσων / Ηλεκτρονικών Δικτύων της Τ ράπεζας στα οποία ο Πελάτης έχει πρόσβαση. Ο Πελάτης επιλέγει ρητά τα Σταθερά Μέσα για την επικοινωνία της Τ ράπεζας μαζί του, περιλαμβανομένης οποιασδήποτε παροχής πληροφοριών ή ενημερώσεων που απευθύνονται στον Πελάτη προσωπικά, όπως ενδεικτικώς επιβεβαιώσεις εκτέλεσης εντολών, άπαξ ή περιοδική ενημέρωση κατά τον Νόμο ή από σύμβαση, ή/και λοιπή σχετική πληροφόρηση, περιλαμβανομένης και της συνοπτικής παρουσίασης της συνολικής του θέσης (Global Statement) και κάθε άλλης ενημερώσεως, ανακοινώσεως, ειδοποιήσεως ή γνωστοποιήσεως στο πλαίσιο των παρόντων Όρων, κάθε Πρόσθετης Πράξης και Σύμβασης, οι οποίες θα θεωρείται ότι παρελήφθησαν από τον Πελάτη εφόσον η Τ ράπεζα δύναται να αποδείξει τη συγκεκριμένη αποστολή ή διαβίβασή τους κατά τα ανωτέρω σε αυτόν.\n9.3. Κάθε μεταβολή των στοιχείων, διευθύνσεων και Σταθερών Μέσων του Πελάτη,\n θα πρέπει να \nγνωστοποιείται στην Τ ράπεζα το συντομότερο δυνατό με κάθε υποδεικνυόμενο από την Τ ράπεζα \nπρόσφορο τρόπο. Ο Πελάτης αναλαμβάνει, επίσης, την υποχρέωση να ενημερώνει την Τ ράπεζα σε τυχόν περίπτωση παρατεταμένης αδυναμίας του να έχει πρόσβαση στο διαδίκτυο.\n9.4. Η Τ ράπεζα ενημερώνει τον Πελάτη ότι στον διαδικτυακό της τόπο θα είναι αναρτημένες \nπληροφορίες που δεν απευθύνονται σε αυτόν σε εξατομικευμένη βάση σύμφωνα με την εκάστοτε ισχύουσα νομοθεσία και θα διασφαλίζει ώστε οι ανωτέρω πληροφορίες να είναι προσβάσιμες σε συνεχή βάση μέσω του διαδικτυακού της τόπου για το χρονικό διάστημα που ο Πελάτης εύλογα χρειάζεται για να τις εξετάζει. Στις πληροφορίες αυτές περιλαμβάνονται ενδεικτικώς οι ακόλουθες:\n(α) Τα ανωτέρω υπό 1.1. και 1.2. αναφερόμενα Έντυπα, ήτοι το εκάστοτε ισχύον «Ενημερωτικό \nΈντυπο» αναφορικά με την προσυμβατική ενημέρωση του Πελάτη, η εκάστοτε ισχύουσα «Πολιτική Εκτέλεσης Εντολών» και η εκ των προτέρων ενημέρωση για τα κόστη και τις επιβαρύνσεις.\n(β) Οι παρόντες Όροι, όπως εκάστοτε ισχύουν.ΤΡΑΠΕΖΑ EUROBANK Α.Ε.",
    "17\nOΡΟΙ ΠΑΡΟΧΗΣ ΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝ(γ) Η γενική περιγραφή της δυνητικής αγοράς στόχου ανά κατηγορία Επενδυτικού Προϊόντος \nστο πλαίσιο της διακυβέρνησης των Επενδυτικών Προϊόντων που κατασκευάζει ή/και διανέμει η Τ ράπεζα.\n(δ) Κάθε άλλο ενημερωτικό έγγραφο στο πλαίσιο των παρόντων Όρων που δεν απευθύνεται \nστους πελάτες σε εξατομικευμένη βάση και η Τ ράπεζα προβαίνει προς ενημέρωση των πελατών της στην ανάρτησή του στο διαδικτυακό της τόπο.\n9.5. Ο Πελάτης που έχει τακτική πρόσβαση στο διαδίκτυο δηλώνει προς την Τ ράπεζα τη ρητή \nσυναίνεσή του στην παροχή των πληροφοριών σε μη εξατομικευμένη βάση, ακόμα δε και \nγια τυχόν μεταβολές τους, μέσω του διαδικτυακού τόπου της Τ ράπεζας κατά τα ανωτέρω. Η τακτική πρόσβαση του Πελάτη στο διαδίκτυο (Internet), λαμβάνεται ως δεδομένη εφόσον τηρεί ηλεκτρονικό ταχυδρομείο τη διεύθυνση του οποίου έχει γνωστοποιήσει στην Τ ράπεζα, ή εφόσον έχει πρόσβαση σε Ηλεκτρονικά Δίκτυα της Τ ράπεζας. Εάν ο Πελάτης δεν έχει τακτική πρόσβαση στο διαδίκτυο, λαμβάνει τις ανωτέρω πληροφορίες από οποιοδήποτε κατάστημα της Τ ράπεζας.\n9.6. Σε κάθε περίπτωση, η παροχή των πληροφοριών με τη χρήση του διαδικτυακού της τόπου \nεπιλέγεται εφόσον είναι κατάλληλη στο πλαίσιο στο οποίο παρέχεται η εκάστοτε Υπηρεσία.\nΌρος 10. Ευθύνη για Πράξεις Τρίτων\n10.1. Η Τ ράπεζα δεν υπέχει ευθύνη από τις πράξεις των τρίτων στους οποίους αναθέτει την \nπαροχή Υπηρεσίας εφόσον η επιλογή τους έγινε κατόπιν οδηγιών του Πελάτη ή εφόσον η παροχή Υπηρεσίας, λόγω της φύσης της ή του Επενδυτικού Προϊόντος στο οποίο αφορά, προϋπέθετε τη χρησιμοποίηση τρίτων, ευθύνεται μόνο σχετικά με τις οδηγίες της για την εκτέλεση της Εντολής από αυτούς. Σε κάθε άλλη περίπτωση η Τ ράπεζα ευθύνεται μόνο σχετικά με την επιλογή του τρίτου στον οποίο αναθέτει την παροχή Υπηρεσίας.\n10.2. Τεκμαίρεται πάντως ότι η Τ ράπεζα δεν υπέχει καμία ευθύνη ως προς την επιλογή του \nτρίτου στον οποίο αναθέτει την παροχή Υπηρεσίας, εφόσον πρόκειται για επιχείρηση που λειτουργεί κατόπιν άδειας λειτουργίας που της έχει χορηγηθεί από αρμόδια αρχή χώρας εντός Ε.Ο.Χ. ή άλλου τρίτου κράτους που προβλέπει ισοδύναμο σύστημα εποπτείας. Προς τούτο η Τ ράπεζα δεν ευθύνεται ούτε για τη φερεγγυότητα του ως άνω τρίτου.\nΌρος 11. Αποδεικτικές Συµφωνίες – Καταγραφή και Τήρηση Αρχείων\n11.1. Κάθε επιμέρους συναλλαγή στο πλαίσιο των παρόντων Όρων, κάθε Πρόσθετης Πράξης \nκαι Σύμβασης, ιδίως παράδοση ή παραλαβή Επενδυτικών Προϊόντων, χρέωση ή πίστωση χρηματικού λογαριασμού, αποδεικνύεται αποκλειστικά βάσει των αντίστοιχων εγγραφών στα βιβλία της Τ ράπεζας και του αντίστοιχου στοιχείου που εκδίδει η Τ ράπεζα, τα οποία βιβλία και στοιχεία παρέχουν πλήρη απόδειξη ως προς τη διενέργεια της συναλλαγής. Κάθε συναλλαγή του Πελάτη μέσω των Ηλεκτρονικών Μέσων ή/και Ηλεκτρονικών Δικτύων της Τ ράπεζας τηρείται ΤΡΑΠΕΖΑ EUROBANK Α.Ε.",
    "18\nOΡΟΙ ΠΑΡΟΧΗΣ ΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝσε ηλεκτρονικά αρχεία της Τ ράπεζας, τα οποία έχουν πλήρη αποδεικτική ισχύ ως προς τις \nσχετικές συναλλαγές του Πελάτη.\n11.2. Απόσπασμα που εκδίδει η Τ ράπεζα από τα σύμφωνα με τον νόμο τηρούμενα βιβλία της \nστο οποίο εμφαίνεται η κίνηση του/των λογαριασμού/ών από το άνοιγμά του/τους συμφωνείται ότι αποτελεί υποστατό και νόμιμο αποδεικτικό μέσο που πληροί τους όρους του εγγράφου, επέχει θέση πρωτοτύπου και παρέχει πλήρη απόδειξη για τις συναλλαγές του Πελάτη με την Τ ράπεζα επί των Επενδυτικών Προϊόντων καθώς και για κάθε απαίτηση της Τ ράπεζας κατά του Πελάτη που προκύπτει από τις συναλλαγές αυτές ή/και απορρέει από την παροχή προς αυτόν Υπηρεσιών στο πλαίσιο των παρόντων Όρων, κάθε Πρόσθετης Πράξης και Σύμβασης.\n11.3. Εάν Εντολή, δήλωση ή ανακοίνωση του Πελάτη δίδεται στην Τ ράπεζα τηλεομοιοτυπικώς, \nη Εντολή ή δήλωση ή ανακοίνωση αυτή θεωρείται ως Εντολή ή δήλωση ή ανακοίνωση του \nΠελάτη, εφόσον εμφανίζεται στο σχετικό τηλεομοιότυπο ως υπογραφόμενη προσηκόντως. Περιερχόμενο στην Τ ράπεζα τηλεομοιότυπο, που περιέχει Εντολή ή δήλωση ή ανακοίνωση που θεωρείται, κατά τα ανωτέρω οριζόμενα, ως προερχόμενη από τον Πελάτη εξομοιώνεται, ως αποδεικτικό μέσο, με ιδιωτικό έγγραφο, εκδιδόμενο από τον Πελάτη.\n11.4. Ο Πελάτης αναγνωρίζει και αποδέχεται ότι κάθε Εντολή, δήλωση ή ανακοίνωσή του \nπρος την Τ ράπεζα μέσω Ηλεκτρονικού Μέσου/Ηλεκτρονικού Δικτύου, σύμφωνα με τους παρόντες Όρους, κάθε Πρόσθετης Πράξης και Σύμβασης και των ειδικότερων όρων του εκάστοτε Ηλεκτρονικού Μέσου/Ηλεκτρονικού Δικτύου, είναι έγκυρη, δεσμευτική και ισχυρή, ως προερχόμενη από τον Πελάτη. Ρητά συμφωνείται ότι περιερχόμενο στην Τ ράπεζα ηλεκτρονικό ή μαγνητικό αρχείο που τηρεί η Τ ράπεζα μηχανογραφικά στο ηλεκτρονικό της κέντρο και που περιέχει Εντολή, δήλωση ή ανακοίνωση που θεωρείται, κατά τα ανωτέρω στην παρούσα παράγραφο οριζόμενα, ως προερχόμενη από τον Πελάτη, εξομοιώνεται, ως αποδεικτικό μέσο, με ιδιωτικό έγγραφο, εκδιδόμενο από τον Πελάτη και έχει πλήρη αποδεικτική ισχύ αναφορικά με τις Εντολές, δηλώσεις ή ανακοινώσεις του Πελάτη μέσω Ηλεκτρονικού Μέσου / Ηλεκτρονικού Δικτύου.\n11.5. Ρητά συμφωνείται ότι το σταθερό μέσο (ηλεκτρονικό, ή μαγνητικό αρχείο) στο οποίο \nκαταγράφονται συνομιλίες και επικοινωνίες (δια ζώσης, τηλεφωνικές ή ηλεκτρονικές) της \nΤ ράπεζας με τον Πελάτη οι οποίες έχουν ή ενδέχεται να έχουν σχέση με Εντολή, δήλωση ή ανακοίνωση που θα δίδεται από τον Πελάτη κατά τα ανωτέρω στην Τ ράπεζα συνιστούν πλήρη απόδειξη έναντι του Πελάτη αναφορικά με το περιεχόμενό τους, ο δε Πελάτης συναινεί ρητά από τούδε να αποτυπώνει η Τ ράπεζα, εάν αυτή υποχρεούται εκ του νόμου ή κρίνει τούτο σκόπιμο, με κάθε είδους συσκευή σε κάθε είδους σταθερό μέσο κάθε κατά τα ανωτέρω συνομιλία ή επικοινωνία ή και κάθε άλλη επικοινωνία μεταξύ του Πελάτη και της Τ ράπεζας. Σε κάθε περίπτωση, σύμφωνα με τον Νόμο και τη λοιπή ισχύουσα νομοθεσία, η Τ ράπεζα υποχρεούται, για λόγους προστασίας των συναλλαγών, να καταγράφει κατά τα ανωτέρω όλες τις συνομιλίες και επικοινωνίες (διά ζώσης ή τηλεφωνικές ή ηλεκτρονικές) που αφορούν Εντολές, δηλώσεις ή ανακοινώσεις του Πελάτη, όλες τις Εντολές που διαβιβάζονται σε αυτήν τηλεφωνικώς και να τις αρχειοθετεί, καθώς επίσης και να καταγράφει και να αρχειοθετεί όλες τις Εντολές που διαβιβάζονται σε αυτήν μέσω Ηλεκτρονικού Μέσου / Ηλεκτρονικού Δικτύου, ακόμα ΤΡΑΠΕΖΑ EUROBANK Α.Ε.",
    "19\nOΡΟΙ ΠΑΡΟΧΗΣ ΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝκαι αν δεν έχουν ως αποτέλεσμα τη σύναψη της συναλλαγής ή την παροχή της Υπηρεσίας. Η \nΤ ράπεζα δεν θα αποκαλύπτει σε τρίτους πληροφορίες σχετικώς με τα ανωτέρω, με εξαίρεση όπου προβλέπεται από την εκάστοτε ισχύουσα νομοθεσία (ενδεικτικώς, εάν τούτο ζητηθεί από την Επιτροπή Κεφαλαιαγοράς ή άλλη αρμόδια εποπτική, δημόσια ή δικαστική αρχή) και όπου απαιτείται για την εκπλήρωση των υποχρεώσεών της που απορρέουν από τους παρόντες Όρους, κάθε Πρόσθετη Πράξη και Σύμβαση.\n11.6. Η Τ ράπεζα τηρεί αρχεία των συνομιλιών και επικοινωνιών για περίοδο πέντε ετών και εάν \nζητηθεί από την Επιτροπή Κεφαλαιαγοράς για μέγιστη περίοδο επτά ετών. Ο Πελάτης μπορεί να αποκτήσει πρόσβαση στα αρχεία κατόπιν έγγραφου αιτήματός του.\nΌρος 12. Αµοιβή/Προµήθειες\nΗ αμοιβή της Τ ράπεζας για την παροχή των Υπηρεσιών προβλέπεται στο εκάστοτε ισχύον τιμολόγιο της Τ ράπεζας που είναι αναρτημένο στον διαδικτυακό τόπο της Τ ράπεζας (σήμερα www.eurobank.gr) και βρίσκεται στη διάθεση του Πελάτη στα καταστήματά της, άλλως σε κάθε περίπτωση οι προμήθειες για τις επιμέρους εργασίες της προβλέπονται σε κάθε Εντολή του Πελάτη στο πλαίσιο των παρόντων Όρων, κάθε Πρόσθετης Πράξης και Σύμβασης.\nΌρος 13. Αντιπαροχές\n13.1. Η Τ ράπεζα ενδέχεται να καταβάλλει ή να εισπράττει, σε σχέση με την παροχή των \nΥπηρεσιών, αμοιβές, προμήθειες ή ουσιώδη μη χρηματικά οφέλη προς ή από συνδεδεμένες με αυτήν εταιρείες, ή προς ή από τρίτα πρόσωπα (αντιπαροχή), μόνο εφόσον η καταβολή ή η είσπραξή τους επιτρέπεται από την εκάστοτε ισχύουσα νομοθεσία και υπό τους όρους αυτής, ιδιαιτέρως δε εφόσον έχει σχεδιασθεί για τη βελτίωση της ποιότητας της Υπηρεσίας προς τον Πελάτη και συνάδει με το καθήκον της να ενεργεί με εντιμότητα, δικαιοσύνη και επαγγελματισμό και σύμφωνα με τα συμφέροντα των πελατών της. Προς τον σκοπό αυτό η Τ ράπεζα σε σχέση με την παροχή της Υπηρεσίας διαχείρισης χαρτοφυλακίου και της τυχόν παροχής επενδυτικών συμβολών σε ανεξάρτητη βάση, η Τ ράπεζα δεν καταβάλλει ή εισπράττει οποιαδήποτε αντιπαροχή, με εξαίρεση ήσσονος σημασίας μη χρηματικά οφέλη, ειδάλλως την επιστρέφει εξ ολοκλήρου στον Πελάτη. Αναφορικά με την Υπηρεσία της παροχής επενδυτικών συμβουλών σε μη ανεξάρτητη βάση, η Τ ράπεζα δεν καταβάλλει ή εισπράττει αντιπαροχή, εκτός εάν αυτή έχει σχεδιασθεί για τη βελτίωση της ποιότητας της εν λόγω Υπηρεσίας προς τον Πελάτη κατά τα ανωτέρω.\n13.2. Η Τ ράπεζα γνωστοποιεί σύμφωνα με την ισχύουσα νομοθεσία στον Πελάτη την ύπαρξη, τη \nφύση και τα ποσά ή τη μέθοδο υπολογισμού των ποσών της ανωτέρω αμοιβής ή προμήθειας ή του ανωτέρω οφέλους. Στις ανωτέρω απαιτήσεις δεν υπόκεινται αμοιβές ή προμήθειες ή έξοδα, ενδεικτικώς έξοδα θεματοφυλακής, συναλλαγών, τέλη ή αμοιβές τρίτων κ.λπ. που η καταβολή ή η είσπραξή τους είναι αναγκαία για την εκπλήρωση της παροχής των Υπηρεσιών. Η παροχή έρευνας από τρίτους στην Τ ράπεζα κατά την παροχή επενδυτικών συμβουλών ή/και της Υπηρεσίας διαχείρισης χαρτοφυλακίου, ή/και σε άλλες Υπηρεσίες, και οι σχετικές πληρωμές δεν ΤΡΑΠΕΖΑ EUROBANK Α.Ε.",
    "20\nOΡΟΙ ΠΑΡΟΧΗΣ ΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝθεωρούνται αντιπαροχή δεδομένου ότι οι πληρωμές γίνονται άμεσα από τους ιδίους πόρους \nτης Τ ράπεζας.\nΌρος 14. Φόροι – Έξοδα – Δαπάνες\n14.1. Φόροι, τέλη, εισφορές, δικαιώματα ή οποιασδήποτε φύσεως επιβαρύνσεις υπέρ του Δημοσίου ή οποιωνδήποτε τρίτων που έχουν οποιαδήποτε σχέση με τους παρόντες Όρους, κάθε Πρόσθετη Πράξη και Σύμβαση και την εκτέλεσή τους βαρύνουν τον Πελάτη.\n14.2. Τον Πελάτη βαρύνουν, επίσης:(α) τα πάσης φύσεως έξοδα που σχετίζονται με αμοιβές οποιωνδήποτε τρίτων έχουν \nοποιαδήποτε συμμετοχή στην παροχή των Υπηρεσιών, όπως ενδεικτικώς οι χρηματιστηριακές προμήθειες, τα μεταβιβαστικά έξοδα κ.ά.,\n(β) τα έξοδα υπέρ Τόπων Διαπραγμάτευσης, Συστημάτων, αποθετηρίων και φορέων \nεκκαθαρίσεως,\n(γ) οι επιβαρύνσεις κάθε είδους, όπως προμήθειες τρίτων προσώπων,(δ) άλλα έξοδα που σχετίζονται με την επιδίωξη απαίτησης της Τ ράπεζας κατά του Πελάτη ή από \nαναγωγή κατά τρίτων, όπως π.χ. φύλακτρα, δαπάνες επίβλεψης ή καταμέτρησης, ασφάλιστρα, προμήθειες και\n(ε) όλα γενικώς τα έξοδα και οι δαπάνες που γίνονται ή θα γίνουν με αιτία ή αφορμή τους \nπαρόντες Όρους, κάθε Πρόσθετη Πράξη και Σύμβαση και την εκτέλεσή τους.\nΌρος 15. Μη λύση των Εντολών\n15.1. Όλες οι Εντολές και οι σχετικές με αυτές πληρεξουσιότητες και εξουσιοδοτήσεις του Πελάτη \nπρος την Τ ράπεζα στο πλαίσιο των παρόντων Όρων, κάθε Πρόσθετης Πράξης και Σύμβασης παραμένουν ισχυρές, επί Πελάτη φυσικού προσώπου, και μετά τυχόν πτώχευσή του, υποβολή του σε δικαστική συμπαράσταση ή θάνατό του και, επί Πελάτη νομικού προσώπου, μετά τυχόν πτώχευσή του ή λύση ή/και θέση του υπό εκκαθάριση.\n15.2. Όλες οι Εντολές, πληρεξουσιότητες και εξουσιοδοτήσεις του Πελάτη προς την Τ ράπεζα \nστο πλαίσιο των παρόντων Όρων, κάθε Πρόσθετης Πράξης και Σύμβασης παραμένουν ισχυρές και μετά τη λύση των συναλλακτικών σχέσεων της Τ ράπεζας με τον Πελάτη δυνάμει των παρόντων Όρων, κάθε Πρόσθετης Πράξης και Σύμβασης, μέχρι την εκκαθάριση όλων των υποχρεώσεων που απορρέουν από αυτές. Στην περίπτωση αυτή, ο Πελάτης υποχρεούται να εκπληρώσει αμέσως κάθε υποχρέωσή του έναντι της Τ ράπεζας ή τρίτων, η δε Τ ράπεζα υποχρεούται να παραδώσει στον Πελάτη τα Επενδυτικά Προϊόντα που κατέχει για λογαριασμό ΤΡΑΠΕΖΑ EUROBANK Α.Ε.",
    "21\nOΡΟΙ ΠΑΡΟΧΗΣ ΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝτου κατά την ημέρα λύσης της σχετικής σύμβασης, αφού προηγουμένως προβεί σε εκκαθάριση \nκάθε εκκρεμούς οφειλής ή δοσοληψίας (όπως εξόδων, αμοιβών κ.ά. έναντι της Τ ράπεζας ή και τρίτων) που απορρέει από τους παρόντες Όρους, κάθε Πρόσθετη Πράξη και Σύμβαση και από οποιαδήποτε άλλη αιτία. Για την εκκαθάριση των διενεργηθεισών συναλλαγών και την τακτοποίηση των εκκρεμών ως άνω υποχρεώσεων, εφαρμόζονται τα οριζόμενα ανωτέρω υπό 4.2. Επιπλέον, στην ανωτέρω περίπτωση ο Πελάτης, υποχρεούται να απαλλάξει την Τ ράπεζα από κάθε υποχρέωση που αυτή ανέλαβε ενεργώντας για λογαριασμό του Πελάτη ή με Εντολή του στο πλαίσιο των παρόντων Όρων, κάθε Πρόσθετης Πράξης και Σύμβασης, παρέχοντας σε αυτήν ασφάλεια για τις υποχρεώσεις αυτές, έως ότου η Τ ράπεζα απαλλαγεί από αυτές.\nΌρος 16. Νοµιµότητα περιουσιακών στοιχείων/συναλλαγών\n16.1.  Σε περίπτωση εσφαλμένης αναγραφής του κωδικού αριθμού του Πελάτη ή μη \nαν\nαγραφής αυτού κατά την κατάρτιση της συναλλαγής επί Επενδυτικού Προϊόντος ή \nεσφαλμένης αναγραφής στοιχείων του Πελάτη σε παραστατικά ή στοιχεία της Τ ράπεζας ή εσφαλμένης εγγραφής πιστώσεων ή χρεώσεων στους χρηματικούς λογαριασμούς ή λογαριασμούς αξιών ή άλλων εγγραφών σε λογαριασμούς / στα βιβλία της που αφορούν σε άλλα Επενδυτικά Προϊόντα του Πελάτη εξαιτίας πλάνης ή παραδρομής υπαλλήλου της Τ ράπεζας, παρέχεται με τους παρόντες Όρους η εξουσία στην τελευταία να προχωρεί με δική της πρωτοβουλία σε ακύρωση των σχετικών συναλλαγών, παραστατικών, στοιχείων και εγγραφών αμέσως μόλις διαπιστωθεί η πλάνη ή παραδρομή, αποκλειόμενης ευθύνης της Τ ράπεζας από ελαφρά αμέλεια για τον λόγο αυτόν.\n16.2. Ο Πελάτης δηλώνει και βεβαιώνει την Τ ράπεζα ότι τα πάσης φύσεως Επενδυτικά Προϊόντα, \nστα οποία εκάστοτε αφορούν οι παρόντες Όροι, κάθε Πρόσθετη Πράξη και Σύμβαση, ανήκουν \nκατά πλήρη κυριότητα στον Πελάτη, είναι γνήσια και ελεύθερα πάσης φύσεως βαρών ή διεκδικήσεων τρίτων, δεσμεύσεων υπέρ τρίτων και κληρονομικών ή λοιπών αμφισβητήσεων, δεν αποτελούν προϊόν εγκλήματος και δεν προέρχονται από παράνομες πράξεις, όπως ενδεικτικώς η νομιμοποίηση εσόδων από εγκληματικές δραστηριότητες και χρηματοδότηση της τρομοκρατίας, υποχρεούται δε σε διαφορετική περίπτωση να αποκαταστήσει οποιαδήποτε ζημία υποστεί εντεύθεν η Τ ράπεζα. Η Τ ράπεζα δεν ευθύνεται εν γένει για τυχόν πλαστότητα, ακυρότητα ή άλλα νομικά ή πραγματικά ελαττώματα των Επενδυτικών Προϊόντων που αφορούν σε οποιαδήποτε Εντολή του Πελάτη στο πλαίσιο των παρόντων Όρων, κάθε Πρόσθετης Πράξης και Σύμβασης, ούτε υποχρεούται στον με οποιονδήποτε τρόπο έλεγχο των Επενδυτικών Προϊόντων αυτών ως προς την ύπαρξη νομικών ή πραγματικών ελαττωμάτων.\n16.3. Ο Πελάτης υποχρεούται να τηρεί τις διατάξεις νόμων που απαγορεύουν τη χρήση \nεμπιστευτικών πληροφοριών, καθώς και συμπεριφορές, πράξεις ή παραλείψεις που συνιστούν ή ενδέχεται να συνιστούν παράβαση, είτε εκ μέρους του είτε εκ μέρους της Τ ράπεζας, της ευρωπαϊκής και εθνικής νομοθεσίας για την κατάχρηση αγοράς.\n16.4. Κάθε υποχρέωση επενδυτών προς επιχειρήσεις παροχής επενδυτικών υπηρεσιών που \nπροκύπτει εκάστοτε βάσει νομοθετικής ή κανονιστικής διάταξης ισχύει αυτοδικαίως στη σχέση ΤΡΑΠΕΖΑ EUROBANK Α.Ε.",
    "22\nOΡΟΙ ΠΑΡΟΧΗΣ ΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝτου Πελάτη με την Τ ράπεζα, ωσάν ρητά να προβλεπόταν στους παρόντες, σε κάθε Πρόσθετη \nΠράξη και Σύμβαση.\n16.5.  Ο Πελάτης οφείλε\nι να προσκομίζει στην Τ ράπεζα κάθε πρωτότυπο ή νομίμως \nεπικυρωμένο έγγραφο ή πληροφορία, που, με βάση την εκάστοτε ισχύουσα νομοθεσία για \nτην πρόληψη της νομιμοποίησης εσόδων από εγκληματική δραστηριότητα και αποφυγή της τρομοκρατίας (δυνάμει ιδίως του Ν.4557/2018 με τον οποίο ενσωματώθηκε στο ελληνικό δίκαιο η Οδηγία 2015/849/ΕΕ), κρίνεται εκάστοτε αναγκαίο να λαμβάνει η Τ ράπεζα στο πλαίσιο των παρόντων, κάθε Πρόσθετης Πράξης και Σύμβασης για την εκπλήρωση των υποχρεώσεων της Τ ράπεζας έναντι κάθε αρμόδιας εποπτικής, δικαστικής ή δημόσιας αρχής, περιλαμβανομένων ιδίως όλων των εγγράφων πιστοποίησης της ταυτότητας και επαλήθευσης εισοδήματος βάσει της εκάστοτε ισχύουσας νομοθεσίας.\nΌρος 17. Υποχρεώσεις Αναφορών\n17.1. Ο Πελάτης αναλαμβάνει, επίσης, την υποχρέωση άμεσης γνωστοποίησης στην Τ ράπεζα, κάθε είδους στοιχείου και πληροφορίας που τυχόν απαιτείται εν γένει από την εκάστοτε ενωσιακή και εθνική ισχύουσα νομοθεσία, και τους κατ’ εξουσιοδότηση κανονισμούς, καθώς και τις κατ’ εξουσιοδότηση οδηγίες, τα τεχνικά ρυθμιστικά πρότυπα, κατευθυντήριες γραμμές και ανακοινώσεις, των εκάστοτε ισχυουσών ευρωπαϊκών και εθνικών νομοθεσιών. Ενδεικτικώς, από τις εκάστοτε ισχύουσες νομοθετικές και κανονιστικές διατάξεις για την πρόληψη και την καταστολή της νομιμοποιήσεως εσόδων από εγκληματικές δραστηριότητες (δυνάμει ιδίως του Ν.4557/2018 με τον οποίο ενσωματώθηκε στο ελληνικό δίκαιο η Οδηγία 2015/849/ΕΕ), για πάσης φύσεως φορολογικά ζητήματα όπως δηλώσεις, γνωστοποιήσεις, αναφορές και λοιπές υποχρεώσεις, για την εφαρμογή της αυτόματης ανταλλαγής πληροφοριών χρηματοοικονομικών λογαριασμών (όπως, ιδίως υποχρεώσεις αναφορών σε δημόσιες αρχές απορρέουσες από τους Ν.4170/2013 (CRS), Ν.4378/2016 και Ν.4428/2016, για τη διεθνή φορολογική συμμόρφωση και εφαρμογή του νόμου των Η.Π.Α. περί Φορολογικής Συμμόρφωσης Λογαριασμών της Αλλοδαπής (FATCA), δυνάμει του Ν.4493/2017), για την κατάχρηση αγοράς (δυνάμει ιδίως του Κανονισμού (ΕΕ) 596/2014, των εκτελεστικών του κανονισμών και του Ν.4443/2016, άρθρα 25-47 με τον οποίο ενσωματώθηκε στο ελληνικό δίκαιο η Οδηγία 2014/57/ΕΕ περί ποινικώνκυρώσεων για την κατάχρηση αγοράς), για τα εξωχρηματιστηριακά παράγωγα (δυνάμειτου Κανονισμού (ΕΕ) 648/2012, όπως ισχύει) και για τις αγορές Χρηματοπιστωτικών Μέσων(δυνάμει του Νόμου). Ο Πελάτης δηλώνει ότι τα στοιχεία που γνωστοποιεί στην Τ ράπεζα κατάτα ανωτέρω είναι πλήρη, ακριβή και αληθή και ότι θα γνωστοποιεί στην Τ ράπεζα κάθε μεταβολήτων στοιχείων αυτών.\n17.2. Ο Πελάτης αναγνωρίζει και αποδέχεται ότι η Τ ράπεζα υποχρεούται από την εκάστοτε \nισχύουσα ευρωπαϊκή και εθνική νομοθεσία, όπως ενδεικτικώς αναφέρεται ανωτέρω, να γνωστοποιεί στις αρμόδιες κατά περίπτωση αρχές, ή σε τρίτους παρόχους τις διενεργηθείσες συναλλαγές του Πελάτη ή άλλες πληροφορίες που τον αφορούν και να δημοσιοποιεί λεπτομέρειες των συναλλαγών που εκτελέσθηκαν από τον Πελάτη ή για λογαριασμό του Πελάτη. Ο Πελάτης συναινεί ρητά η Τ ράπεζα να προβαίνει στη γνωστοποίηση ή δημοσιοποίηση ΤΡΑΠΕΖΑ EUROBANK Α.Ε.",
    "23\nOΡΟΙ ΠΑΡΟΧΗΣ ΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝτων ανωτέρω συναλλαγών και πληροφοριών και σε διαβίβαση προς οποιαδήποτε αρμόδια \nαρχή ή τρίτο των προσωπικών του δεδομένων, όπου αυτό απαιτείται, κατά τα ανωτέρω, σε συμμόρφωση με την εκάστοτε ισχύουσα ενωσιακή και εθνική νομοθεσία.\n17.3. Σε συγκεκριμένες περιπτώσεις ο Πελάτης μπορεί να έχει και ο ίδιος υποχρέωση να προβεί \nσε αναφορά ή γνωστοποίηση ή δημοσιοποίηση συναλλαγών. Η Τ ράπεζα δεν θα προβαίνει στην \nαναφορά για λογαριασμό του εκτός εάν άλλως έχει συμφωνηθεί με τον Πελάτη εγγράφως.\n17.4. Ο Πελάτης που είναι νομικό πρόσωπο δηλώνει και διαβεβαιώνει την Τ ράπεζα ότι θα έχει \nμεριμνήσει για την έκδοση, ανανέωση και τήρηση καθ’ όλη τη διάρκεια ισχύος της σχέσεώς του με την Τ ράπεζα έγκυρου κωδικού αναγνωριστικού νομικού προσώπου (Legal Entity Identifier- LEI), όποτε o κωδικός αυτός απαιτείται σε σχέση με τις συναλλαγές και τις παρεχόμενες σε αυτόν Υπηρεσίες προς εκπλήρωση της υποχρέωσης υποβολής αναφορών για συναλλαγές που συνάπτονται για λογαριασμό του. Η ανωτέρω υποχρέωση αφορά και στον αντίστοιχο αναγνωριστικό κωδικό του τρίτου προσώπου που τυχόν διενεργεί συναλλαγές για λογαριασμό του Πελάτη. Η Τ ράπεζα δεν θα είναι σε θέση να διενεργεί για λογαριασμό του Πελάτη συναλλαγές σε Επενδυτικά Προϊόντα οι οποίες υπόκεινται σε υποχρέωση αναφοράς χωρίς συμπλήρωση του ανωτέρω αναγνωστικού κωδικού.\nΌρος 18. Συνδροµή Πελάτη\n18.1. Η παροχή από τον Πελάτη προς την Τ ράπεζα πληροφόρησης που στηρίζεται σε \nπλήρη, ακριβή, αληθή και επικαιροποιημένα στοιχεία έχει καθοριστική σημασία κατά την παροχή των Υπηρεσιών, ιδίως δε κατά τη διενέργεια του ελέγχου συμβατότητας, του ελέγχου καταλληλότητας, αναλόγως της παρεχόμενης Υπηρεσίας. Ο Πελάτης δηλώνει ότι θα παρέχει στην Τ ράπεζα κάθε απαραίτητη πληροφορία και στοιχείο στα οποία η Τ ράπεζα δικαιούται να βασίζεται, εκτός εάν γνωρίζει ή όφειλε να γνωρίζει ότι είναι καταφανώς παρωχημένα, ανακριβή ή ελλιπή.\n18.2. Ο Πελάτης εν γένει υποχρεούται να εφοδιάζει την Τ ράπεζα με όλα τα απαιτούμενα \nέγγραφα και με όλα τα στοιχεία και τις πληροφορίες που απαιτούνται για την παροχή των Υπηρεσιών και γενικώς να παρέχει στην Τ ράπεζα κάθε συνδρομή που είναι αναγκαία για την εκπλήρωση των υποχρεώσεων της τελευταίας, οι οποίες απορρέουν από τους παρόντες Όρους, κάθε Πρόσθετη Πράξη και Σύμβαση.\nΌρος 19. Δείκτες Αναφοράς\nΣύμφωνα με τον Κανονισμό (ΕΕ) 2016/1011, η Τ ράπεζα καταρτίζει και τηρεί άρτιο έγγραφο σχέδιο δράσεων, όπου καθορίζονται οι ενέργειες στις οποίες θα προβαίνει σε περίπτωση σημαντικής αλλαγής ή διακοπής της παροχής ενός δείκτη αναφοράς, ο οποίος χρησιμοποιείται στα Επενδυτικά Προϊόντα, τα οποία η Τ ράπεζα κατασκευάζει ή διανέμει, ή/και στις Υπηρεσίες που παρέχει κατά περίπτωση. Περαιτέρω, το σχέδιο είναι δημοσιευμένο στο διαδικτυακό τόπο της ΤΡΑΠΕΖΑ EUROBANK Α.Ε.",
    "24\nOΡΟΙ ΠΑΡΟΧΗΣ ΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝΤ ράπεζας και είναι διαθέσιμο στα καταστήματά της. Επιπλέον, το ως άνω σχέδιο ενημερώνεται \nοποτεδήποτε λάβει χώρα σημαντική αλλαγή σχετικά με τις ενέργειες στις οποίες πρέπει να προβεί η Τ ράπεζα και αναδημοσιεύεται στο διαδικτυακό τόπο της Τ ράπεζας.\nΌρος 20. Σύστηµα αποζηµιώσεως\nΗ Τ ράπεζα έχει ενημερώσει τον Πελάτη προσυμβατικά ότι συμμετέχει στο Ταμείο Εγγυήσεως Καταθέσεων και Επενδύσεων (περαιτέρω «Τ.Ε.Κ.Ε.»). Με την επιφύλαξη των ρητώς εκ του νόμου εξαιρέσεων: (α) Οι απαιτήσεις του Πελάτη για την κάλυψη της ζημίας του από την παροχή των Υπηρεσιών σε περίπτωση οριστικής αδυναμίας της Τ ράπεζας να εκπληρώσει τις υποχρεώσεις της καλύπτονται από το Τ.Ε.Κ.Ε. στο σκέλος κάλυψης των επενδυτικών υπηρεσιών μέχρι του εκάστοτε προβλεπόμενου από την νομοθεσία και εκάστοτε ανακοινώσιμου από το Τ.Ε.Κ.Ε. ορίου. (β) Το εκάστοτε πιστωτικό υπόλοιπο οποιουδήποτε χρηματικού λογαριασμού που τηρείται στην Τ ράπεζα σε περίπτωση οριστικής αδυναμίας της Τ ράπεζας να εκπληρώσει τις υποχρεώσεις της καλύπτεται από το Τ.Ε.Κ.Ε. στο σκέλος κάλυψης καταθέσεων μέχρι του εκάστοτε προβλεπόμενου από τη νομοθεσία και εκάστοτε ανακοινώσιμου από το Τ.Ε.Κ.Ε. ορίου.\nΌρος 21. Εκχώρηση/Μεταβίβαση\n21.1. Απαγορεύεται η εκχώρηση ή η μεταβίβαση με οποιονδήποτε τρόπο των πάσης φύσεως \nδικαιωμάτων και απαιτήσεων του Πελάτη από τους παρόντες όρους, κάθε Πρόσθετη Πράξη και Σύμβαση και την υποκείμενη σχέση του Πελάτη με την Τ ράπεζα χωρίς την έγγραφη συναίνεση της Τ ράπεζας.\n21.2. Η Τ ράπεζα δικαιούται να εκχωρεί ή να μεταβιβάζει σε τρίτους με οποιονδήποτε τρόπο \nτο σύνολο ή μέρος των δικαιωμάτων και υποχρεώσεών της από τους παρόντες Όρους, κάθε Πρόσθετη Πράξη και Σύμβαση ο Πελάτης παρέχει δε από τώρα τη σχετική συναίνεσή του στην Τ ράπεζα. Κάθε εκχώρηση ή μεταβίβαση κατά τα ανωτέρω ισχύει αυτοδικαίως από την έγγραφη γνωστοποίησή της από την Τ ράπεζα στον Πελάτη.\nΌρος 22. Γενικοί Όροι Συναλλαγών\nΟι παρόντες Όροι, κάθε Πρόσθετη Πράξη και Σύμβαση διέπονται από τους Γενικούς Όρους Συναλλαγών της Τ ράπεζας, όπως αυτοί εκάστοτε ισχύουν, τους οποίους ο Πελάτης έχει ήδη αποδεχθεί, σε κάθε όμως περίπτωση διαφορετικής ρυθμίσεως υπερισχύουν αυτών. Ο Πελάτης ενημερώνεται ήδη πριν από την αποδοχή των παρόντων Όρων, αλλά και ανά πάσα στιγμή το αιτηθεί για τους εκάστοτε ισχύοντες Γενικούς Όρους Συναλλαγών της Τ ράπεζας από οποιοδήποτε κατάστημα της Τ ράπεζας ή από το διαδικτυακό της τόπο στον οποίο είναι αναρτημένοι.ΤΡΑΠΕΖΑ EUROBANK Α.Ε.",
    "25\nOΡΟΙ ΠΑΡΟΧΗΣ ΕΠΕΝΔΥΤΙΚΩΝ ΥΠΗΡΕΣΙΩΝΌρος 23. Εφαρµοστέο Δίκαιο – Δωσιδικία\n23.1.  Οι παρόντες Όροι, κάθε Πρόσθετη Πράξη και Σύμβαση διέπονται από το ελληνικό δίκαιο.\n23.2. Κάθε διαφορά από τους παρόντες Όρους, κάθε Πρόσθετη Πράξη και Σύμβαση που \nενδέχεται να προκύψει στο μέλλον, στην οποία περιλαμβάνεται και κάθε τυχόν δίκη κατά τη διαδικασία της εκτελέσεως ή λήψη οποιουδήποτε ασφαλιστικού μέτρου, υποβάλλεται στην αρμοδιότητα των Δικαστηρίων της Αθήνας, η οποία θα είναι συντρέχουσα με την προβλεπόμενη από τις διατάξεις του Κώδικα Πολιτικής Δικονομίας κατά τόπον αρμοδιότητα.\nΌρος 24. Διαθεσιµότητα των Όρων\nΟ Πελάτης δικαιούται οποτεδήποτε κατά τη διάρκεια των παρόντων Όρων να ζητεί από την Τ ράπεζα να λαμβάνει τους Όρους σε έντυπη μορφή ή σε άλλο σταθερό μέσο. Οι Όροι, όπως εκάστοτε ισχύουν, θα είναι αναρτημένοι στον διαδικτυακό τόπο της Τ ράπεζας. Το ανωτέρω κείμενο αποτελεί την πρώτη (1\nη) έκδοση των Όρων Παροχής Επενδυτικών Υπηρεσιών της \nΤ ράπεζας.\n(Έκδ.1η/ 20/07/2020)ΤΡΑΠΕΖΑ EUROBANK Α.Ε."
  ]
}