{
  "relative_file_path": "/Users/iwa/ekpizo/bankfees/data_new/piraeus/104651-28_03_25-GR.pdf",
  "content_hash": "5b8c628e88c157131b21127e0e6321f9",
  "category": "GeneralTermsContract",
  "pages_text": [
    "Γενικοί  \nΣυναλλακτικοί  \nΌροι  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n",
    "Γενικοί  \nΣυναλλακτικοί   \nΌροι  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n",
    "3    \nΓενικοί  Συναλλακτικοί  Όροι Περιεχόμενα  \n \nΕΙΣΑΓΩΓΗ ................................ ................................ .... 5 \n1. ΠΡΟΣΩΠΙΚΑ ΔΕΔΟΜΕΝΑ  ................................ .............  5 \n2. ΟΡΟΙ  ΚΑΤΑΘΕΣΕΩΝ  – ΛΟΓΑΡΙΑΣΜΩΝ  ...........................  6 \nΚοινός Διαζευκτικός Λογαριασμός  ................................ .. 7 \nΚοινός  Συμπλεκτικός  Λογαριασμός  ................................ . 7 \nΑνενεργός  Λογαριασμός  ................................ ...............  7 \nΑδρανείς  λογαριασμοί  ................................ ..................  8 \nΆμεσες  Χρεώσεις  ................................ ........................  8 \nΕνημέρωση  Πελάτη  ................................ .....................  9 \nΚλείσιμο  Καταθετικού  Λογαριασμού  .............................  10 \n3. ΟΡΟΙ  ΠΡΟΘΕΣΜΙΑΚΩΝ  ΚΑΤΑΘΕΣΕΩΝ  .........................  10 \n4. ΣΥΜΨΗΦΙΣΜΟΣ - ΕΞΟΦΛΗΣΗ ΛΗΞΙΠΡΟΘΕΣΜΩΝ \nΑΠΑΙΤΗΣΕΩΝ  ................................ .........................  11 \n5. ΕΓΓΥΗΣΗ  ΚΑΤΑΘΕΣΕΩΝ  ................................ ............  12 \n6. ΕΠΙΤΑΓΕΣ  ................................ ..............................  12 \n7. ΣΥΝΑΛΛΑΓΕΣ  ΜΕ ΧΡΕΩΣΤΙΚΗ  ΚΑΡΤΑ  ..........................  13 \n8. ΣΥΝΑΛΛΑΓΕΣ  ΜΕ ΠΙΣΤΩΤΙΚΗ  ΚΑΡΤΑ  ...........................  15 \n9. ΣΥΝΑΛΛΑΓΕΣ  ΜΕ ΠΡΟΠΛΗΡΩΜΕΝΗ  ΚΑΡΤΑ  ...................  16 \n10. ΗΛΕΚΤΡΟΝΙΚΗ  ΤΡΑΠΕΖΙΚΗ  ................................ ..... 18 \n10.Α. ΥΠΗΡΕΣΙΑ REMOTE SIGNING ΓΙΑ ΤΗΝ ΥΠΟΓΡΑΦΗ \nΣΥΜΒΑΣΕΩΝ ΕΞ’ ΑΠΟΣΤΑΣΕΩΣ ΜΕΣΩ ΤΟΥ ΣΥΣΤΗΜΑΤΟΣ \nPIRAEUS E -BANKING ................................ ...............  18 \n11. ΗΛΕΚΤΡΟΝΙΚΗ  ΥΠΟΓΡΑΦΗ  ................................ ...... 19 \n12. ΥΠΗΡΕΣΙΑ  ΤΗΛΕ -ΕΙΔΟΠΟΙΗΣΕΩΝ  .............................  22 \n13. ΑΡΜΟΔΙΟΤΗΤΑ  – ΕΦΑΡΜΟΣΤΕΟ  ΔΙΚΑΙΟ  ....................  23 \n14. ΕΥΘΥΝΗ  ΤΡΑΠΕΖΑΣ  ................................ ................  23 \n15. ΕΚΠΡΟΣΩΠΗΣΗ  ΠΕΛΑΤΗ  ................................ .........  24 \n16. ΕΞΟΔΑ  ................................ ................................ . 24 \n17. ΑΛΛΑΓΗ  ΔΙΕΥΘΥΝΣΗΣ  ................................ ............  25 \n18. ΑΠΟΔΟΣΗ  ΑΧΡΕΩΣΤΗΤΩΣ  ΚΑΤΑΒΛΗΘΕΝΤΩΝ  ΠΟΣΩΝ ... 25 \n19. ΤΕΡΜΑΤΙΣΜΟΣ  ΣΥΝΑΛΛΑΚΤΙΚΗΣ  ΣΧΕΣΗΣ  ..................  25 ",
    "4    \nΓενικοί  Συναλλακτικοί  Όροι 20. ΕΞΥΠΗΡΕΤΗΣΗ  ΠΑΡΑΠΟΝΩΝ  – ΕΝΑΛΛΑΚΤΙΚΗ  ΕΠΙΛΥΣΗ  \nΔΙΑΦΟΡΩΝ  ................................ ............................  26 \n21. ΣΥΜΜΟΡΦΩΣΗ ΜΕ ΤΗΝ ΟΔΗΓΙΑ (ΕΕ) 2018/822 (ΟΔΗΓΙΑ \nDAC6)  ................................ ................................ .. 27 \n22. ΛΟΙΠΟΙ ΟΡΟΙ  ................................ ........................  28 \n \n  ",
    "5    \nΓενικοί  Συναλλακτικοί  Όροι Εισαγωγή  \nH ανώνυμη  τραπεζική  Εταιρεία  με την επωνυμία  «ΤΡΑΠΕΖΑ  ΠΕΙΡΑΙΩΣ  \nΑνώνυμος  Εταιρεία », τον διακριτικό τίτλο « Τράπεζα Πειραιώς » και έδρα \nστην Αθήνα, οδός Αμερικής αρ. 4, με Α.Φ.Μ.:  996763330  , Δ.Ο.Υ.:  ΦΑΕ \nΑθηνών,  ΓΕΜΗ  157660660000,  εφεξής  καλούμενη  εν συντομία  η \n«Τράπεζα », παρέχει  ως πιστωτικό  ίδρυμα  τραπεζικές  υπηρεσίες  και λοιπές  \nχρηματοοικονομικές  υπηρεσίες.  Ως προς την παροχή  επενδυτικών  και \nπαρεπόμενων  υπηρεσιών  από την Τράπεζα  και τις θυγατρικές  της εταιρείες,  \nισχύουν  οι Γενικές  Πληροφορίες  Παροχής  Επενδυτικών  Υπηρεσιών,  οι οποίες \nείναι διαθέσιμες, όπως εκάστοτε ισχύουν στην ιστοσελίδα της Τράπεζας, μέσω \nτης ηλεκτρονικής διεύθυνσης www.piraeusbank.gr.  Επίσης η Τράπεζα \nσυνεργάζεται με διανομείς  ασφαλιστικών προϊόντων και δύναται να παρέχει \nυπηρεσίες ασφαλιστικής διαμεσολάβησης  μέσω των καταστημάτων  και των \nηλεκτρονικών  δικτύων  της. Η Τράπεζα,  προς διευκόλυνση  των πελατών της, \nγια την αποφυγή επανάληψης ουσιωδών όρων σε κάθε σύμβαση του πελάτη  \nδημιουργεί τους παρόντες συναλλακτικούς όρους, οι οποίοι ισχύουν ως γενικοί \nσυναλλακτικοί  όροι, εφεξής και χάριν συντομίας « ΓΣΟ», για τις τραπεζικές \nσυμβάσεις καταθετικών προϊόντων,  χρεωστικής/πιστωτικής/προπληρωμένης  \nκάρτας,  δανειακών  και πιστωτικών  προϊόντ ων, χρήσης  ηλεκτρονικών  δικτύων  \nκαι παροχής  δικαιώματος  υπερανάληψης  καταθετικού  λογαριασμού,  που \nκαταρτίζονται είτε διά του Δικτύου των Καταστημάτων της Τράπεζας, δια \nφυσικών εγγράφων  ή/και δια της χρήσης  τεχνικώς  αξιόπιστων  \nηλεκτρονικών/ψηφιακών  μέσων  (π.χ. ταμπλέτα)  που διασφαλίζουν την \nτήρηση έγγραφου τύπου σε συνδυασμό με τη χρήση ηλεκτρονικής  υπογραφής \nείτε εξ αποστάσεως διά του δικτύου παροχής υπηρεσιών ηλεκτρονικής \nτραπεζικής  της Τράπεζας. Κάθε επιμέρους συναλλακτική σχέση της Τράπεζας \nμε τους πελάτες της διέπεται  από ειδικότερους όρους, οι οποίοι συμπληρώνουν \nτους π αρόντες και σε περίπτωση αντίθεσης  υπερισχύουν ως ειδικότεροι. Ο \nΠελάτης λαμβάνει γνώση των ΓΣΟ πριν από την έναρξη των  συναλλακτικών \nτου σχέσεων με την Τράπεζα ή κατά την υποβολή αιτήματος για τη λήψη των  \nυπηρεσιών  που αναφέρονται  σε αυτούς,  η δε έναρξη  της συναλλακτικής  σχέσης  \nμετά τη σχετική  ενημέρωση του για τους ΓΣΟ συνεπάγεται και αποτελεί \nαδιαμφησβήτητο τεκμήριο ότι αυτοί  έχουν  γίνει αποδεκτοί  από τον Πελάτη  και \nτον δεσμεύουν  χωρίς  να απαιτείται  άλλη ενέργειά  του και ιδίως χωρίς  να \nαπαιτείται  ιδιόχειρη  υπογραφή  επί του σώματος  των ΓΣΟ. Η Τράπεζα  διατηρεί  σε \nκάθε περίπτωση το δικαίωμα να ζητήσει ανά πάσα στιγμή τη γραπτή ή \nηλεκτρονική δήλωση  αποδοχής των ΓΣΟ. Το πρόσωπο που έχει αποδεχθεί τους \nπαρόντες Γενικούς Συναλλακτικούς  Όρους  καλείται  εν συντομία  ο «Πελάτης ». \n1. Προσωπικά Δεδομένα  \nΗ «ΤΡΑΠΕΖΑ  ΠΕΙΡΑΙΩΣ  Ανώνυμος  Εταιρεία»,  Υπεύθυνη  Επεξεργασίας  δεδομένων  προσωπικού  \nχαρακτήρα , στο πλαίσιο του Γενικού Κανονισμού Προστασίας των Δεδομένων \nΠροσωπικού  Χαρακτήρα  (ΕΕ) 679/2016  που τέθηκε  σε ισχύ στις 25/05/2018 , \nόπως εκάστοτε  ισχύει,  στο εξής ο «ΓΚΠΔ», έχει προβεί σε όλες τις ενέργειες \nπου απαιτούνται, εφαρμόζοντας τα κατάλληλα  τεχνικά και οργανωτικά μέτρα \nγια τη νόμιμη τήρηση, την επεξεργασία και την ασφαλή φύλαξη  του αρχείου \nδεδομένων προσωπικού χαρακτήρα του Πελάτη, δεσμευόμενη να διασφαλίζει \nκαι να προστατεύει  με κάθε τρόπο  την επεξεργασία  των προσωπικών  του \nδεδομένων  από απώλεια  ή διαρροή,  αλλοίωση,  διαβίβαση  ή τη με οποιονδήποτε  \nάλλο τρόπο  αθέμιτη  επεξεργασία  τους. Τα δεδομένα προσωπικού χαρακτήρα \nτου Πελάτη που επεξεργάζεται η Τράπεζα, οι σκοποί της  επεξεργασίας, οι  \nνομικές  βάσεις  αυτής,  οι αποδέκτες  των δεδομένων  προσωπικού  χαρακτήρα,  \nκαθώς και το σύνολο των δικαιωμάτων του Πελάτη και ο τρόπος άσκησης ",
    "6    \nΓενικοί  Συναλλακτικοί  Όροι αυτών, στο πλαίσιο  του ΓΚΠΔ αναφέρονται αναλυτικά στο έντυπο «Ενημέρωση \nγια την επεξεργασία δεδομένων  προσωπικού χαρακτήρα». Κάθε αίτημα του \nΠελάτη αναφορικά με τα προσωπικά του δεδομένα  και την άσκηση των \nδικαιωμάτων του πρέπει να απευθύνεται εγγράφως προς: « ΤΡΑΠΕΖΑ  ΠΕΙΡΑΙΩΣ \nΑνώνυμος Εταιρεία, Γραφείο Υπευθύνου Προστασίας Δεδομένων (DPO) » και να  \nαποστέλλεται στην ηλεκτρονική διεύθυνση DPOOffice@piraeusbank.gr  ή να \nπαραδίδεται σε  οποιοδήποτε κατάστημα της Τράπεζας. Αναλυτικές \nπληροφορίες παρέχονται στο παραπάνω  έντυπο  «Ενημέρωση  για την \nεπεξεργασία  δεδομένων  προσωπικού  χαρακτήρα»,  το οποίο  καθίσταται  \nδιαθέσιμο  στα Καταστήματα,  καθώς  και στην ιστοσελίδα  της Τράπεζας  (www. \npiraeusbank.gr).  \n2. Όροι Καταθέσεων – Λογαριασμών  \nΗ Τράπεζα, με βάση τις ειδικότερες συμφωνίες με τον Πελάτη, τηρεί στο όνομά \nτου καταθετικούς λογαριασμούς, τους οποίους ο Πελάτης δικαιούται να \nχρησιμοποιεί για να πραγματοποιεί συναλλαγές, σύμφωνα και με τα ειδικότερα \nοριζόμενα με τις διατάξεις του παρόντ ος, σε όλο το Δίκτυο των Καταστημάτων \nτης Τράπεζας, στα Δίκτυα Αυτοματοποιημένων Συναλλαγών, καθώς και μέσω \nτων Εναλλακτικών Δικτύων της. Η Τράπεζα, καθ’ όλη τη διάρκεια της \nσυναλλακτικής της σχέσης με τον Πελάτη, θεωρείται ανέκκλητα \nεξουσιοδοτημένη από αυ τόν να δέχεται από τον ίδιο ή από τρίτους χρηματικές \nκαταθέσεις στους λογαριασμούς  του, μετρητών, προϊόντων πίστωσης ή \nεμβασμάτων, καθώς και επιταγών ή αξιογράφων σύμφωνα με τα εκ του νόμου \nοριζόμενα σχετικά και με την επιφύλαξη των εκάστοτε διατάξεων για τη \nνομιμοποίηση εσόδων από εγκληματικές δραστηριότητες, καθώς και τυχών \nάλλων περι οριστικών διατάξεων. Οι καταθέσεις αποδίδονται, υπό την \nπαραπάνω επιφύλαξη, ευθύς ως ζητηθούν, εκτός εάν το υπόλοιπο δεν είναι \nδιαθέσιμο για οποιονδήποτε λόγο, όπως λόγω συμβ ατικής ή άλλης νόμιμης \nδέσμευσης του Καταθετικού Λογαριασμού. Η Τράπεζα δικαιούται να ορίζει \nανώτατο όριο αναλήψεως μετρητών, πέραν του οποίου η ανάληψη των \nσχετικών ποσών πραγματοποιείται αποκλειστικά με τραπεζική επιταγή.  \nΕπιπροσθέτως, η Τράπεζα δικαιούται να ορίζει τις συναλλαγές που \nδιενεργούνται μέσω ταμείου, καθώς επίσης το ανώτατο όριο κατάθεσ ης και \nανάληψης χρηματικών ποσών  στα ταμεία της Τράπεζας . \nΟ Πελάτης υποχρεούται να προσκομίζει  και να θέτει στη διάθεση της Τράπεζας \nόποτε αυτή το  ζητήσει τα απαιτούμενα έγγραφα από τα οποία προκύπτουν τα \nαπαραίτητα, από τις ισχύουσες  νομοθετικές  και κανονιστικές  διατάξεις,  στοιχεία  \nτης ταυτότητάς  του και να τα επικαιροποιεί  σε τακτά  χρονικά  διαστήματα.  \nΤα παραστατικά  που εκδίδονται  από την Τράπεζα,  κατά τη διενέργεια  \nοποιασδήποτε  συναλλαγής  σε ταμείο  Καταστήματος  της Τράπεζας  και στα \nΔίκτυα  Αυτοματοποιημένων  Συναλλαγών,  και σε κάθε περίπτωση οι σχετικές \nεγγραφές στα εμπορικά βιβλία της Τράπεζας που τηρούνται  ηλεκτρονικά,  \nαποδεικνύουν  αυτή,  επιτρεπομένης  ανταπόδειξης.  \nΣε περίπτωση μεταβιβάσεως στην Τράπεζα αξιογράφων, για κατάθεση της αξίας \nαυτών στον  Καταθετικό του Λογαριασμό, ο σχετικός λογαριασμός πιστώνεται \nμόνον εφόσον και όταν τα  αξιόγραφα  εξοφληθούν  με το ισόποσο,  μετά την \nαφαίρεση  των τυχόν  εξόδων  της Τράπεζας  και των λοιπών επιβαρύνσεων, \nσύμφωνα με το εκάστοτε ισχύον Τιμολόγιο Προμηθειών και  Τοκοφόρων  \nΗμερομηνιών  της Τράπεζας.  Πιστώσεις  σε λογαριασμό  τρίτων  προσώπων  κατ’ \nεντολή  του Πελάτη  διενεργούνται  από την  Τράπεζα με την αποκλειστική \nευθύνη αυτού ως προς την υποκείμενη έννομη σχέση που τον  συνδέει με τους \nδικαιούχους των λογαριασμών και τις συνέπειες που οι πιστώσεις αυτές  \nμπορούν  να έχουν.  ",
    "7    \nΓενικοί  Συναλλακτικοί  Όροι Ο Πελάτης συναινεί στη διαβίβαση στοιχείων και πληροφοριών σχετικά με τους \nκαταθετικούς  του λογαριασμούς σε τρίτα πρόσωπα που διαχειρίζονται \nληξιπρόθεσμες ή μη απαιτήσεις από  δάνεια και πιστώσεις, κατά τις διατάξεις \nτου ν. 4354/2015, όπως εκάστοτε ισχύει, τις οποίες  είτε διακατέχει  η Τράπεζα  \nείτε, σύμφωνα  με το άρθρο  10 του ν. 3156/2003,  έχει πωλήσει  ή έχει \nτιτλοποιήσει,  με σκοπό  την αποτελεσματική  τους διαχείριση.  \nΚοινός Διαζευκτικός  Λογαριασμός  \nΚαταθέσεις προς και αναλήψεις από Κοινό Διαζευκτικό Καταθετικό Λογαριασμό \nμπορεί να  γίνουν από οποιονδήποτε από τους συνδικαιούχους, χωρίς τη \nσύμπραξή  του ή των λοιπών και  χωρίς  ποσοτικούς  περιορισμούς,  διέπονται  δε \nαπό τον Ν. 5638/1932,  όπως εκάστοτε  ισχύει.  Σε περίπτωση  Κοινού  \nΔιαζευκτικού  Καταθετικού  Λογαριασμού  Ταμιευτηρίου,  η παράδοση  των \nπαραστατικών συναλλαγής από την Τράπεζα γίνεται στον δικαιούχο που \nπραγματοποίησε  τη συναλλαγή,  ο οποίος  αναλαμβάνει  την υποχρέωση  να \nενημερώσει  σχετικά  τους λοιπούς,  οι οποίοι έχουν σε κάθε περίπτωση \nπρόσβαση στην πληροφόρηση. Σε περίπτωση θανάτου  οποιουδήποτε από τους \nσυνδικαιούχους, ο Κοινός Διαζευκτικός Καταθετικός Λογαριασμός  συνεχίζει να \nτηρείται στο όνομά του ή των λοιπών επιζώντων συνδικαιούχων, το δε ποσό \nτης κατάθεσης περιέρχεται αυτοδικαίως στους λοιπούς συνδικαιούχους, μέχρι \nτου τελευταίου από  αυτούς. Ο Πελάτης δεν έχει δικαίωμα δημιουργίας \nχρεωστικού υπολοίπου επί Καταθετικού  Λογαριασμού, δηλαδή να αναλαμβάνει \nή/και να διαθέτει περισσότερα χρήματα από όσα είναι  κατατεθειμένα και \nδιαθέσιμα σε αυτόν, εκτός εάν έχουν υπογραφεί Ειδικότεροι Όροι προς  τούτο.   \nΗ Τράπεζα έχει δικαίωμα να συμψηφίζει κάθε απαίτησή της από ληξιπρόθεσμη \nοφειλή έναντι  οποιουδήποτε από τους δικαιούχους του κοινού λογαριασμού με \nτο σύνολο του τηρούμενου  υπολοίπου  του Κοινού Καταθετικού  Λογαριασμού.  \nΚοινός  Συμπλεκτικός  Λογαριασμός  \nΚαταθέσεις  σε και αναλήψεις  από Κοινό  Συμπλεκτικό  Καταθετικό  Λογαριασμό  \nγίνονται  μόνο με τη σύμπραξη όλων των συνδικαιούχων. Σε περίπτωση \nθανάτου οποιουδήποτε από τους  συνδικαιούχους  Κοινού Συμπλεκτικού \nΚαταθετικού Λογαριασμού, αυτός συνεχίζει να τηρείται  στο όνομά  του ή των \nλοιπών  επιζώντων  συνδικαιούχων  και των κληρονόμων  του θανόντος.  \nΣε οποιαδήποτε περίπτωση αμφιβολίας για το είδος του Κοινού Καταθετικού \nΛογαριασμού και  εφόσον  δεν υπάρχει  αντίθετη  έγγραφη  συμφωνία  μεταξύ  των \nσυνδικαιούχων  και της Τράπεζας,  ο Κοινός Λογαριασμός  θεωρείται  \nΔιαζευκτικός.  \nΑνενεργός  Λογαριασμός  \nΗ Τράπεζα δικαιούται για λόγους ασφάλειας των συναλλαγών να θέτει \nπεριορισμούς στην  κίνηση  λογαριασμών  που δεν παρουσιάζουν  πραγματική  \nσυναλλαγή  του δικαιούχου  για χρονικό  διάστημα  που εκάστοτε  ορίζεται  από \nαυτήν  και προβλέπεται  από το εκάστοτε  ισχύον  Τιμολόγιο  Προμηθειών  και \nΤοκοφόρων  Ημερομηνιών.  Ως πραγματική  θεωρείται  κάθε συναλλαγή  (χρέωση  \nή πίστωση) που διενεργείται, είτε με τη φυσική παρουσία του δικαιούχου στην \nΤράπεζα ή κατ’  εντολήν  αυτού  είτε μέσω των Εναλλακτικών  Δικτύων  της \nΤράπεζας  (Piraeus e -banking , ATM),  για τα οποία  απαιτείται η χρήση \nπροσωπικού αριθμού αναγνώρισης του δικαιούχου (PIN). Πίστωση του  \nλογαριασμού με τρόπο διαφορετικό από τους παραπάνω αναφερόμενους, \nενδεικτικά πίστωση  από τόκους,  μερίσματα,  μισθοδοσία,  έμβασμα,  κατάθεση  \nμετρητών  μέσω μηχανημάτων  αυτόματων  συναλλαγών  (APS),  δεν καθιστά  ",
    "8    \nΓενικοί  Συναλλακτικοί  Όροι ενεργό  τον λογαριασμό.  Η ενεργοποίηση  του λογαριασμού  γίνεται  κατόπιν  \nαιτήματος  του δικαιούχου  και μετά την ολοκλήρωση  της επαλήθευσης  \nταυτοποίησης  των στοιχείων  του σύμφωνα  με τις εκάστοτε  ισχύουσες  \nκανονιστικές  διατάξεις.  Δεν υπάρχει  προηγούμενη  ενημέρωση  του Πελάτη  με \nεπιστολή  για τον χαρακτηρισμό  του λογαριασμού  του ως ανενεργού.  \nΑδρανείς  λογαριασμοί  \nΚαταθετικοί  λογαριασμοί  στους  οποίους  δεν έχει πραγματοποιηθεί  \nαποδεδειγμένα  καμία  πραγματική  συναλλαγή  από τους δικαιούχους  καταθέτες  \nγια χρονικό  διάστημα  είκοσι  (20) ετών χαρακτηρίζονται ως αδρανείς, \nσύμφωνα με τις διατάξεις του Ν. 4151/2013. Η παραπάνω  προθεσμία  εκκινεί  \nαπό την επομένη  ημέρα  της τελευταίας  συναλλαγής.  Μετά την παρέλευση  της \nως άνω προθεσμίας  τα δικαιώματα  των καταθετών  και των νομίμων  αυτών  \nκληρονόμων  από την κατάθεση  παραγράφονται  υπέρ του Ελληνικού  Δημοσίου.  \nΔεν συνιστά  συναλλαγή  διακόπτουσα  την παραγραφή η πίστωση των \nκαταθέσεων με τόκους καθώς και η κεφαλαιοποίησή τους. Η  ενημέρωση των \nδικαιούχων καταθετών από την Τράπεζα αναφορικά με την παραγραφή της  \nκατάθεσης  γίνεται  κατά τα ειδικότερα  οριζόμενα  στον παραπάνω  νόμο.  \nΆμεσες  Χρεώσεις  \nΟ Πελάτης διατηρεί τη δυνατότητα να αναθέτει είτε στην Τράπεζα ή απευθείας \nστον δικαιούχο  Οργανισμό  ή στον πάροχο  υπηρεσίας  εκκίνησης  πληρωμών  την \nεξόφληση  λογαριασμού/ -ών του, χορηγώντας της ειδική έγγραφη προς τούτο \nεντολή (Ανάθεση Άμεσης Χρέωσης). Η παραπάνω  εξόφληση λογαριασμού/ -ών \nγίνεται με χρέωση Καταθετικού Λογαριασμού του Πελάτη που  ορίζει  ο ίδιος ως \nΛογαριασμό  Χρέωσης.  Η Τράπεζα  δε δύναται  να εκτελεί  την εντολή  εξόφλησης  \nτου λογαριασμού εάν (α) δεν υπάρχει επαρκές διαθέσιμο υπόλοιπο στον \nΛογαριασμό Χρέωσης  του Πελάτη, (β) το ποσό της χρέωσης υπερβαίνει το \nανώτατο όριο ποσού, που έχει εξ αρχής  δηλώσει  ο Πελάτης  κατά την ανάθεση  \nτης Άμεσης  Χρέωσης  και (γ) για λόγους  ανωτέρας  βίας. Η αυτόματη  εξόφληση  \nενός ή περισσότερων  λογαριασμών  μέσω της Τράπεζας  μπορεί  να ανασταλεί  \nπροσωρινά ή οριστικά από τον Δικαιούχο Οργανισμό χωρίς να είναι απαραίτητη \nη ενημέρωση  της Τράπεζας  από τον Πελάτη  ή τον πάροχο  υπηρεσίας  εκκίνησης  \nπληρωμών.  Στην περίπτωση     αυτή η Τράπεζα  δεν φέρει  οποιαδήποτε  ευθύνη  \nγια τη μη εκτέλεση  της Άμεσης  Χρέωσης  και την έγκαιρη εξόφληση του \nλογαριασμού. Ο τερματισμός της ανάθεσης εξόφλησης μέσω Τράπεζας  γίνεται \nυποχρεωτικά εγγράφως, με την υπογραφή του ειδικού εντύπου ακύρωσης της \nεντολής,  που παραλαμβάνεται από τα αρμόδια όργανα της Τράπεζας. Ο Πελάτης \nδικαιούται να αρνηθεί  την επικείμενη  εκτέλεση  εντολής/ -ών χρέωσης  το \nαργότερο  έως το τέλος  της εργάσιμης  ημέρας  η οποία προηγείται της ημέρας \nπου συμφωνήθηκε για τη σχετική χρέωση. Η εντολή Ανάθεσης  Άμεσης \nΧρέωσης παύει να ισχύει μόλις γνωστοποιηθούν εγγράφως στην Τράπεζα ο \nθάνατος  του Πελάτη, η λύση της εντολής λόγω πραγματικού ή νομικού \nγεγονότος και το κλείσιμο του  Καταθετικού  Λογαριασμού  που εξυπηρετεί  την \nεξόφληση  της άμεσης  χρέωσης,  όταν παράλληλα  δεν έχει γνωστοποιηθεί  στην \nΤράπεζα  τροποποιητική  εντολή  με διαφορετικό  λογαριασμό  χρέωσης. Η εντολή \nΑνάθεσης Άμεσης Χρέωσης ακυρώνεται αυτομάτως σε περίπτωση που δεν  έχει \nπαραληφθεί για αυτή χρέωση για χρονικό διάστημα μεγαλύτερο των 36 μηνών. \nΟ Πελάτης  δικαιούται να ζητήσει την επιστροφή του ποσού το οποίο αφορά την \nεξόφληση συγκεκριμένου  λογαριασμού που έχει ήδη εισπραχθεί από τον \nΔικαιούχο Οργανισμό, υπό τις ακόλουθες  προϋποθέσεις  οι οποίες  πρέπει  να \nσυντρέχουν  σωρευτικά:  (α) ο Πελάτης  να είναι Καταναλωτής  ή πολύ μικρή  \nεπιχείρηση,  κατά την έννοια  του Ν. 4537/2018,  (β) να μην έχει προσδιοριστεί  εκ \nτων προτέρων  το ακριβές  ποσό της πληρωμής,  (γ) το ποσό της πληρωμής  να ",
    "9    \nΓενικοί  Συναλλακτικοί  Όροι υπερβαίνει  το ποσό που ανέμενε  ευλόγως  ο Πελάτης,  λαμβάνοντας  υπόψη  τα \nσυνήθη  έξοδα  και τις ειδικές  συνθήκες  της συγκεκριμένης πληρωμής, (δ) \nεφόσον o Πελάτης υποβάλει σχετικό αίτημα εντός 8 εβδομάδων  από την \nημερομηνία της χρέωσης. Το δικαίωμα επιστροφής χρηματικών ποσών δεν \nπαρέχεται  στον Πελάτη:  (α) αν έχει δώσει  τη συναίνεσή  του απευθείας  στην \nΤράπεζα  για την εκτέλεση  της πράξης  πληρωμής,  (β) στην περίπτωση  που οι \nπληροφορίες  για τη μελλοντική  πράξη  πληρωμής  τέθηκαν στη διάθεση του \nΠελάτη τουλάχιστον 4 εβδομάδες από την ημερομηνία χρέωσης, είτε  από την \nΤράπεζα  είτε από τον δικαιούχο  οργανισμό,  (γ) στις περιπτώσεις  πληρωμών  στο \nπλαίσιο  μη κερδοσκοπικής  ή φιλανθρωπικής  δραστηριότητας.  \nΗ Τράπεζα δικαιούται να χρεώνει επιβαρύνσεις και έξοδα για την ως άνω \nυπηρεσία, σύμφωνα  με το εκάστοτε  ισχύον  Τιμολόγιο  Προμηθειών  και \nΤοκοφόρων  Ημερομηνιών.  \nΕνημέρωση  Πελάτη  \nΟ Πελάτης, ανάλογα με το είδος του Καταθετικού Λογαριασμού που τηρεί, \nενημερώνεται για  τη συνολική και από οποιαδήποτε αιτία κίνηση αυτού \n(αναλήψεις  ή/και καταθέσεις μετρητών,  χρεώσεις  λόγω χρήσεως  συνδεδεμένης  \nπιστωτικής  ή/και χρεωστικής  κάρτας,  εντολές  πληρωμής  κ.λπ. – εφεξής  \n«Ενημέρωση»).  \nΕιδικότερα  για τους καταθετικούς  λογαριασμούς  ταμιευτηρίου,  τρεχούμενους  \nκαι αποταμιευτικούς, η Ενημέρωση είναι διαθέσιμη μέσω της Υπηρεσίας Piraeus \ne-banking  με την έκδοση  ηλεκτρονικού  αντιγράφου  κίνησης  λογαριασμού  (e-\nstatement).  Για τους καταθετικούς  λογαριασμούς  όψεως,  φυσικών  και νομικών  \nπροσώπων,  η Ενημέρωση  καθίσταται  διαθέσιμη με την αποστολή αντιγράφου \nκίνησης λογαριασμού στη δηλωθείσα από τον Πελάτη  ταχυδρομική διεύθυνση \nαλληλογραφίας ή όπως εναλλακτικά έχει συμφωνηθεί με τον Πελάτη.  Η \nΤράπεζα δύναται να παρέχει  την Ενημέρωση για τους καταθετικούς \nλογαριασμούς κατά  περίπτωση και με άλλα σταθερά μέσα ή να τροποποιεί ή \nκαταργεί τα υφιστάμενα μέσα χωρίς  να συνιστά η αλλαγή αυτή τροποποίηση \nτων παρόντων όρων και με την  προϋπόθεση της  προηγούμενης σχετικής \nενημέρωσης των πελατών της μέσω των καναλιών επικοινωνίας που  διαθέτει  \nη Τράπεζα.  Η Τράπεζα  καθιστά  διαθέσιμη  την παραπάνω  Ενημέρωση  στον \nΠελάτη  περιοδικά  και κατ’ ελάχιστον  στα χρονικά  διαστήματα  που ορίζονται  από \nτις εκάστοτε  ισχύουσες  νομικές  και κανονιστικές διατάξεις.  \nΣτο πλαίσιο  των τεχνικών  δυνατοτήτων  της Τράπεζας,  ο Πελάτης  δικαιούται,  \nμε αίτημά  του, να λαμβάνει πλέον της παραπάνω Ενημέρωσης αντίγραφα \nκινήσεως του Καταθετικού του  Λογαριασμού  ή να ζητά την παροχή  πρόσθετων  \nπληροφοριών.  Στις περιπτώσεις  αυτές,  η Τράπεζα  επιβάλλει χρεώσεις σύμφωνα \nμε το εκάστοτε ισχύον Τιμολόγιο Προμηθειών και Τοκοφόρων  Ημερομηνιών.  \nΤα αντίγραφα  κινήσεως  του Καταθετικού  Λογαριασμού  εξάγονται  από τα \nεμπορικά/λογιστικά  βιβλία  της Τράπεζας,  που τηρούνται  ηλεκτρονικά,  και η \nαδιάκοπη  και πλήρης  σειρά  των παραπάνω  αντιγράφων  αποτελεί  ακριβές  \nαπόσπασμα  από τα βιβλία  της Τράπεζας,  που απεικονίζει τις χρεώσεις και \nπιστώσεις του Καταθετικού Λογαριασμού για το χρονικό διάστημα  που \nκαλύπτουν. Αίτημα του Πελάτη για επανέκδοση ή επαναποστολή των \nαντιγράφων αυτών  συνεπάγεται την επιβάρυνση που αναγράφεται στο ισχύον \nκάθε φορά Τιμολόγιο Προμηθειών  και Τοκοφόρων  Ημερομηνιών  της Τράπεζας.  \nΟ Πελάτης,  εφόσον  λαμβάνει  τα αντίγραφα  κινήσεως  Καταθετικού  \nΛογαριασμού  ταχυδρομικά  στη δηλωθείσα  από αυτόν  προς την Τράπεζα  \nδιεύθυνση κατοικίας/αλληλογραφίας, υποχρεούται, εάν δεν λάβει εντός των \nορισμένων μηνών  Ενημέρωση, να το γνωστοποιήσει στην Τράπεζα με \nσυστημένη επιστολή του. Σε διαφορετική  περίπτωση, τεκμαίρεται παραλαβή \nαπό τον Πελάτη του αντιγράφου κινήσεως του Καταθετικού  Λογαριασμού, \nεπιτρεπομένης ανταποδείξεως. Η αποστολή των αποσπασμάτων ή αντιγράφων  \nτης κινήσεως του Καταθετικού Λογαριασμού διακόπτεται αυτοδικαίως στην ",
    "10    \nΓενικοί  Συναλλακτικοί  Όροι περίπτωση που η  Τράπεζα  αποστείλει  τη σχετική  αλληλογραφία  στον Πελάτη  και \nαυτή επιστραφεί  ανεπίδοτη  στην Τράπεζα περισσότερες από τρεις (3) \nσυνεχόμενες φορές και δεν είναι δυνατός ο εντοπισμός  του Πελάτη  με άλλον  \nτρόπο.  Η Τράπεζα  υποχρεούται  να συνεχίσει  την αποστολή,  εάν μετά την \nκατά τα ανωτέρω  διακοπή  ο Πελάτης  ενημερώσει  οποτεδήποτε  την Τράπεζα  \nαναφορικά  με τα νέα στοιχεία διεύθυνσης κατοικίας  / αλληλογραφίας του. Σε \nκάθε περίπτωση, τα ως άνω  αποσπάσματα  ή αντίγραφα  κινήσεως  του \nΚαταθετικού  Λογαριασμού  τηρούνται  από την Τράπεζα  σε ηλεκτρονική  μορφή  \nκαι είναι στη διάθεση  του Πελάτη,  οποτεδήποτε,  στα Καταστήματα  της \nΤράπεζας. Σε περίπτωση που ο Πελάτης αμφισβητήσει το περιεχόμενο \nαποσπάσματος ή  αντιγράφου κινήσεως του Καταθετικού του Λογαριασμού, \nοφείλει να το γνωστοποιήσει με  έγγραφό του στην Τράπεζα, το συντομότερο \nδυνατό και χωρίς υπαίτια βραδύτητα, για λόγους  ασφάλειας των συναλλαγών \nκαι ευχερούς ικανοποίησης των δικαιωμάτων του. Στο έγγραφο  αυτό πρέπει να \nπεριλαμβάνονται λεπτομερώς οι λόγοι αμφισβήτησης, καθώς και τα στοιχεία  \nεκείνα  που αποδεικνύουν  το λάθος.  \nΣε περίπτωση  κοινού  λογαριασμού  η Ενημέρωση  εκάστου  συνδικαιούχου  είναι \nδιαθέσιμη  μέσω της Υπηρεσίας Piraeus e -banking  με την έκδοση ηλεκτρονικού \nαντιγράφου  κίνησης  λογαριασμού  (e-statement).  \nΚλείσιμο  Καταθετικού  Λογαριασμού  \nΟ Πελάτης δικαιούται να αιτηθεί προς την Τράπεζα, οποτεδήποτε, το κλείσιμο \nοποιουδήποτε  Καταθετικού  Λογαριασμού που τηρεί στην Τράπεζα, με σχετική \nέγγραφη αίτησή του. Στην  περίπτωση  κλεισίματος Κοινού  Συμπλεκτικού \nΛογαριασμού απαιτούνται η συναίνεση  όλων των δικαιούχων του λογαριασμού \nκαι η σχετική αναγγελία του κλεισίματος του λογαριασμού  στον Οικονομικό \nΈφορο του τόπου διαμονής όλων των καταθετών. Δεν επιτρέπεται το κλείσιμο  \nλογαριασμού εφόσον αυτός συνδέεται με προϊόντα και υπηρεσίες της \nΤράπεζας, ενδεικτικά  αναφέρουμε  επιταγές,  χρεωστικές  κάρτες,  εντολές  \nμεταφοράς  ποσού,  πληρωμές  δόσεων  δανείων,  μισθοδοσία  ή έχουν  επιβληθεί  \nεπ’ αυτού  δεσμεύσεις  ή απαγόρευση  κίνησής  του από αρμόδιες Δημόσιες, \nΑνεξάρτητες ή Δικαστικές Αρχές ή βαρύνεται με δικαιώματα τρίτων,  όπως \nενδεικτικά ενέχυρο ή κατάσχεση εις χείρας της Τράπεζας κ.λπ. Μετά το κατά \nτα ανωτέρω  κλείσιμο  του Καταθετικού  Λογαριασμού,  αυτός  παύει  να υφίσταται  \nκαι οποιαδήποτε  περαιτέρω  επ’ αυτού συναλλαγή αποκλείεται. Κατ’ εξαίρεση, \nη Τράπεζα δικαιούται να κλείσει Καταθετικό  Λογαριασμό  του Πελάτη,  με \nσχετική  έγγραφη  ειδοποίησή  του, σε περίπτωση  παραβάσεως  εκ μέρους του \nΠελάτη  διατάξεων  του νόμου ή  συμβατικών  του υποχρεώσεων  έναντι  της \nΤράπεζας ή δόλιας χρήσης του λογαριασμού. Παρέχεται στην Τράπεζα η \nανέκκλητη εντολή και  πληρεξουσιότητα να κλείνει κατά την ελεύθερη κρίση \nτης, οριστικά και μονομερώς ανενεργό  λογαριασμό  με μηδενικό  υπόλοιπο.  \n \n3. Όροι Προθεσμιακών Καταθέσεων  \nΚατά τη διάρκεια  ισχύος  της προθεσμιακής  καταθέσεως,  δεν επιτρέπονται  \nπιστώσεις  ή/ και χρεώσεις του Προθεσμιακού Λογαριασμού. Σε περίπτωση \nυποβολής αιτήματος πρόωρης  απόδοσης,  η κατάθεση  αποδίδεται  έπειτα  από \nέγκριση  της Τράπεζας , μόνο ολικά  και αφού  έχει καταβληθεί κόστος \nπροεξόφλησης, σύμφωνα με την εκάστοτε τιμολογιακή πολιτική της  Τράπεζας,  \nη οποία  ανακοινώνεται  και διαμορφώνεται  με αντικειμενικά  κριτήρια,  \nσύμφωνα  με τις συνθήκες της τραπεζικής αγοράς. Η Τράπεζα έχει το δικαίωμα \nνα χρησιμοποιεί την  κατάθεση αυτή για την κάλυψη κάθε ληξιπρόθεσμης \nοφειλής του καταθέτη. Αν η κατάθεση  είναι στο όνομα περισσοτέρων από έναν ",
    "11    \nΓενικοί  Συναλλακτικοί  Όροι δικαιούχων, τότε είναι κοινή και διέπεται από τις  διατάξεις του Ν. 5638/1932 \nγια τις καταθέσεις σε κοινό λογαριασμό, του οποίου χρήση μπορεί  να κάνει \nέκαστος των συνδικαιούχων χωρίς τη σύμπραξη των λοιπών. Σε περίπτωση \nθανάτου  οποιουδήποτε  εκ των δικαιούχων,  η κατάθεση  περιέρχεται  στους  \nλοιπούς  επιζώντες  μέχρι  του τελευταίου τούτων. Η προθεσμιακή κατάθεση έχει \nεμπιστευτικό χαρακτήρα, στοιχεία και  πληροφορίες σχετικά με την \nπροθεσμιακή κατάθεση και τους σχετικούς με αυτή λογαριασμούς  του καταθέτη \nδεν ανακοινώνονται ούτε δίνονται σε τρίτους, παρά μόνο εάν ισχύουν οι \nνόμιμες  προϋποθέσεις της εξαίρεσης από το τραπεζικό απόρρητο.  Ο Πελάτης \nσυναινεί στη διαβίβαση  στοιχείων  και πληροφοριών  σχετικά  με τις \nπροθεσμιακές  του καταθέσεις  σε τρίτα πρόσωπα  που διαχειρίζονται  \nληξιπρόθεσμες  ή μη απαιτήσεις  από δάνεια  και πιστώσεις,  κατά τις διατάξεις  του \nν. 4354/2015, όπως εκάστοτε ισχύει, τις οποίες είτε διακατέχει η Τράπεζα είτε, \nσύμφωνα με το  άρθρο  10 του ν. 3156/2003,  έχει πωλήσει  ή έχει τιτλοποιήσει  \nσύμφωνα  με το ν. 4354/2015  ή το ν. 3156/2003, με σκοπό την αποτελεσματική \nτους διαχείριση. Ο καταθέτης, για τις συναλλαγές  που διενεργεί στην παρούσα \nπροθεσμιακή κατάθεση, ενημερώνεται με μήνυμα SMS, εφόσον  κατά τη \nδιενέργεια των συναλλαγών έχει δηλώσει κινητό τηλέφωνο.  Σε περίπτωση που \nο καταθέτης δηλώσει σταθερό τηλέφωνο, η Τράπεζα επικοινωνεί τηλεφωνικώς \nμε τον καταθέτη,  εφόσον  το κρίνει αναγκαίο.  \n \n4. Συμψηφισμός – Εξόφληση Ληξιπρόθεσμων  Απαιτήσεων  \nΣε περίπτωση ύπαρξης ληξιπρόθεσμης απαίτησης της Τράπεζας από \nοποιαδήποτε αιτία, έναντι  του Πελάτη, η Τράπεζα  έχει το δικαίωμα να \nπαρακρατεί και να συμψηφίζει την απαίτησή της  αυτή με οποιαδήποτε \nανταπαίτηση του Πελάτη, από οποιαδήποτε αιτία και αν απορρέει και  \nοποτεδήποτε  και αν γεννήθηκε  και ανεξαρτήτως  του εάν η απαίτηση  είναι \nσε διαφορετικό   νόμισμα  από αυτό της ανταπαίτησης,  καθώς  επίσης  και κάθε \nτέτοια  που θα γεννηθεί  στο μέλλον.  \nΕάν ο Πελάτης διατηρεί περισσότερους από έναν λογαριασμούς στην Τράπεζα, \nοι λογαριασμοί  αυτοί, ανεξάρτητα από το νόμισμα στο οποίο τηρούνται, \nθεωρούνται ότι αποτελούν τμήματα  ενός ενιαίου και αδιαιρέτου λογαριασμού, \nη δε Τράπεζα δικαιούται κατά την απόλυτη κρίση  της, βάσει σχετικής προς \nτούτο εξουσιοδότησης του Πελάτη, που παρέχεται  ανέκκλητα, στο  πλαίσιο \nσύναψης των επί μέρους συμβάσεών της, να εισπράττει τυχόν οφειλές του \nΠελάτη  προς αυτήν και γενικώς να ενεργεί οποτεδήποτε μεταφορές υπολοίπων \nκαι χρεοπιστώσεων  από έναν λογαριασμό  σε κάλυψη  αντίθετης  απαίτησης  από \nάλλον  του ίδιου δικαιούχου.  Περαιτέρω, η Τράπεζα δικαιούται να μεταφέρει \nυπόλοιπα  από λογαριασμούς του Πελάτη σε  κάλυψη απαιτήσεων από δάνεια ή \nπιστώσεις τις οποίες Τράπεζα έχει τιτλοποιήσει, σύμφωνα  με το άρθρο 10 του \nν. 3156/2003, όπως εκάστοτε ισχύει.  Εάν πρόκειται για λογαριασμό σε  ξένο \nνόμισμα,  οι υπολογισμοί  γίνονται  με βάση τις επίσημες  τιμές μετατροπής  \nνομίσματος  που αναγράφονται στο επίσημο δελτίο της Τράπεζας, την ημέρα \nκατά την οποία ενεργείται η  παραπάνω  μεταφορά  ή προτείνεται  ο \nσυμψηφισμός.  \n ",
    "12    \nΓενικοί  Συναλλακτικοί  Όροι 5. Εγγύηση Καταθέσεων  \nΗ Τράπεζα  Πειραιώς  συμμετέχει  στο Ταμείο  Εγγύησης  Καταθέσεων  και \nΕπενδύσεων  (ΤΕΚΕ).  Οι καταθέσεις που τηρούνται στην Τράπεζα, ανεξαρτήτως \nνομίσματος, καλύπτονται από το  Σκέλος  Κάλυψης  Καταθέσεων  (ΣΚΚ)  του \nΤαμείου  Εγγύησης  Καταθέσεων  και Επενδύσεων  (ΤΕΚΕ),  σύμφωνα  με τα \nειδικώς  οριζόμενα  στον Ν. 4370/2016,  όπως αυτός  εκάστοτε  ισχύει.  Σε \nενδεχόμενη περίπτωση ενεργοποίησης της διαδικασίας καταβολής \nαποζημίωσης από το  ΤΕΚΕ, για τον σκοπό υπολογισμού της, τα πιστωτικά \nυπόλοιπα των λογαριασμών καταθέσεων  συμψηφίζονται  με τις πάσης  φύσεως  \nανταπαιτήσεις  της Τράπεζας  κατά του δικαιούχου  καταθέτη, εφόσον και στην \nέκταση που έχουν καταστεί  ληξιπρόθεσμες και απαιτητές, κατά ή  πριν από την \nημερομηνία  αδυναμίας,  σύμφωνα  με τους όρους  των άρθρων  440 επ. του \nΑστικού  Κώδικα, τα στοιχεία που παρέχει στο ΤΕΚΕ ο εκκαθαριστής του \nπιστωτικού ιδρύματος και τις  νομικές και συμβατικές διατάξεις που διέπουν τη \nσυνολική σχέση μεταξύ του υπό εκκαθάριση  πιστωτικού ιδρύματος και του \nκαταθέτη. Σημειώνεται ότι δεν καταβάλλεται αποζημίωση όταν  τους \nτελευταίους 24 μήνες δεν έλαβε χώρα συναλλαγή σχετική με την κατάθεση και \nη αξία της  κατάθεσης  είναι μικρότερη  από το διοικητικό  κόστος  που θα \nπροκαλούσε  στο ΤΕΚΕ η καταβολή  της αποζημίωσης αυτής. Ως συναλλαγή \nθεωρείται κάθε πραγματική συναλλαγή δικαιούχου  καταθέτη  ή τρίτου  κατ’ \nεντολή  οποιουδήποτε  δικαιούχου,  όπως και κάθε αίτημα  του δικαιούχου  προς \nτην Τράπεζα  για ενημέρωσή  του σχετικά  με το υπόλοιπο  του καταθετικού  του \nλογαριασμού.  \nΓια τα σχετικά με τη λειτουργία του ΤΕΚΕ και την εγγύηση των καταθέσεων \nκαθώς και τις  εξαιρέσεις  ορισμένων  κατηγοριών  καταθέσεων  ο Πελάτης  \nμπορεί  να ενημερωθεί  είτε από το ενημερωτικό  δελτίο  για τους καταθέτες,  το \nοποίο  είναι διαθέσιμο  μέσω της επίσημης  ιστοσελίδας της Τράπεζας \nwww.piraeusbank.gr  και της Υπηρεσίας Piraeus e -banking  για τους χρήστες  της \nυπηρεσίας  αυτής  καθώς  και στα Καταστήματα  της Τράπεζας,  είτε από τον \nδικτυακό  τόπο του ΤΕΚΕ (www.teke.gr).  \n6. Επιταγές  \nΣε περίπτωση  που ο Πελάτης  επιλέξει  προϊόντα  που υποστηρίζουν  τη χρήση  \nεπιταγών,  νομιμοποιείται να εκδίδει επιταγές συρόμενες σε λογαριασμό του \nμόνον εφόσον υφίσταται  διαθέσιμο  υπόλοιπο  για την πληρωμή  τους. Οι \nεπιταγές  αυτές  είναι πληρωτέες  άμεσα  κατά την εμφάνισή  τους, έστω κι αν \nείναι μεταχρονολογημένες.  Η Τράπεζα  ουδεμία  ευθύνη  φέρει  για τη μη \nπληρωμή και σφράγιση , λόγω έλλειψης διαθεσίμων, επιταγών που τυχόν \nεμφανιστούν  για πληρωμή.  Η υπογραφή  της απόδειξης  παραλαβής  βιβλιαρίου  \nστελέχους  επιταγών  από τον Πελάτη αποδεικνύει ότι ο τελευταίος έχει ελέγξει \nτην πληρότητά του. Στο πλαίσιο αυτό ο  Πελάτης δηλώνει ρητά με την παρούσα \nότι αναγνωρίζει την υποχρέωσή του να χρησιμοποιεί  αποκλειστικά  και μόνο τις \nεπιταγές  που του χορηγεί  η Τράπεζα  ή εκείνες  που εκτυπώνει  ο ίδιος με δική \nτου φροντίδα,  βάσει  ρητής  και σχετικής  προς τούτο  συμφωνίας  με την Τράπεζα,  \nάλλως  η Τράπεζα  δεν έχει υποχρέωση  να πληρώνει  τις τυχόν  εμφανιζόμενες  \nδιαφορετικές  επιταγές  και δεν υπέχει ευθύνη για τις συνέπειες από τη μη \nπληρωμή τους. Περαιτέρω, ο Πελάτης υποχρεούται  να φυλάσσει κατά τρόπο \nασφαλή τα στελέχη των ανωτέρω επιταγών, να αποτρέπει την κατοχή  τους από \nμη δικαιούχους  και να ειδοποιεί  αμέσως  και νομίμως  την Τράπεζα  σε κάθε \nπερίπτωση  κλοπής  ή απώλειας  βιβλιαρίου  επιταγών  ή μεμονωμένης  επιταγής.  Η \nΤράπεζα  νομίμως  πληρώνει  επιταγές  που εμφανίζονται  σε αυτήν,  εάν δεν έχει \nπροηγηθεί  της πληρωμής  νόμιμη  ειδοποίησή  της, περί δικαστικής απαγόρευσης \nπληρωμής του αξιογράφου, στο πλαίσιο αίτησης για την κήρυξη αυτού ως ",
    "13    \nΓενικοί  Συναλλακτικοί  Όροι ανισχύρου. Μέχρι τη λήψη της κατά τα ανωτέρω έγγραφης ειδοποίησης από  \nτην Τράπεζα, ο Πελάτης αναγνωρίζει ότι φέρει αποκλειστική ευθύνη, \nανεξαρτήτως ποσού, για  τυχόν  πληρωμή  ή σφράγιση  επιταγής  είτε του \nχορηγήθηκε  από την Τράπεζα  είτε δικής του κατά τα ως άνω εκτύπωσης,  που \nέχει εκφύγει  της κατοχής  του. Επιπλέον  ο Πελάτης  υποχρεούται  να επιστρέφει \nτις τυχόν αχρησιμοποίητες επιταγές στην Τράπεζα με τη λήξη της μεταξύ τους  \nσχέσεως, καθώς και στις περιπτώσεις που προβλέπονται από τις νομοθετικές ή \nνομισματικές  ρυθμίσεις.  \n \nΣε περίπτωση  εντολής  του Πελάτη  για ανάκληση  επιταγής  που έχει εκδώσει,  ο \nΠελάτης  αναλαμβάνει με την παροχή της σχετικής εντολής ανάκλησης την \nυποχρέωση να αποζημιώσει  και να καλύψει  κάθε ευθύνη  της Τράπεζας  \nοποτεδήποτε  και για οποιοδήποτε  ποσό,  συμπεριλαμβανομένων  κάθε μορφής \nεξόδων και δικηγορικών αμοιβών, που μπορεί να κληθεί  η Τράπεζα να \nπληρώσει εξαιτίας της ανάκλησης αυτής. Σε κάθε περίπτωση, ωστόσο, ο \nΠελάτης  αναγνωρίζει ότι η Τράπεζα δεν υποχρεούται να κάνει δεκτή την εντολή \nγια ανάκληση επιταγής  εφόσον αυτή δίδεται εντός της νόμιμης προθεσμίας \nεμφάνισης της επιταγής αλλά εναπόκειται  στην κρίση της Τράπεζας η πληρωμή \nή όχι της ανακλημένης επιταγής ή και η σφράγιση αυτής  εφόσον  συντρέχουν  \nοι απαιτούμενες  προϋποθέσεις.  \nΠροκειμένου  περί επιταγών  που κατατίθενται  σε πίστωση  Λογαριασμού  του \nΠελάτη  στην Τράπεζα,  το σχετικό  ποσό θα φέρει  τόκο και θα είναι διαθέσιμο  \nστον Πελάτη  μετά την πραγματική  είσπραξή  του από την Τράπεζα.  Η ακριβής  \nημερομηνία  έναρξης  της τοκοφορίας  και διαθεσιμότητας  θα ανακοινώνεται  από \nτην Τράπεζα  στον Πελάτη  με το παραστατικό  συναλλαγής  ή και άλλο πρόσφορο \nτρόπο, και μπορεί να είναι διαφορετική ανάλογα με το είδος και το  νόμισμα  της \nσυναλλαγής,  τον τόπο ή τη χώρα  πληρωμής  της επιταγής  και κάλυψης  της \nΤράπεζας  κ.λπ. Αν για οποιονδήποτε  λόγο ανακληθεί,  ακυρωθεί,  αντιλογισθεί  \nή οπωσδήποτε  ανατραπεί  η πληρωμή  οποιασδήποτε επιταγής ή αξίας που \nκατατίθεται σε πίστωση Λογαριασμού του  Πελάτη, η Τράπεζα έχει το δικαίωμα \nνα χρεώνει τον Λογαριασμό αυτόν και/ή να αξιώνει την  πληρωμή του σχετικού \nποσού από τον Πελάτη, πλέον τόκων και εξόδων της Τράπεζας και του  τυχόν \nανταποκριτή, χωρίς να είναι υποχρεωμένη να ερευνήσει τη νομιμότητα ή \nβασιμότητα  του λόγου  της ανάκλησης,  ακύρωσης,  αντιλογισμού  ή ανατροπής  \nπληρωμής.  Επίσης,  ο Πελάτης  αναγνωρίζει και αποδέχεται ότι επιταγές που \nσύρονται επί λογαριασμών άλλων τραπεζών και  εμφανίζονται  προς πληρωμή  \nστην Τράπεζα  ενδέχεται  να μη σφραγισθούν  μέσα στη νόμιμη  \nπροθεσμία  λόγω του χρόνου  εμφάνισης/προσκόμισής  τους στην Τράπεζα,  \nεξαιτίας  των κανόνων  λειτουργίας είτε του Διατραπεζικού Ηλεκτρονικού \nΣυστήματος Συμψηφισμού της ΔΙΑΣ είτε του υφιστάμενου  Γραφείου  \nΣυμψηφισμού.  Στην περίπτωση  αυτή,  η εμφάνιση  τέτοιας  επιταγής  στην \nΤράπεζα  και όχι απευθείας  στην πληρώτρια  τράπεζα  αποτελεί  αποκλειστική  \nεπιλογή  του Πελάτη  που αποδέχεται αυτόν τον κίνδυνο και η τυχόν μη \nσφράγιση αυτής δεν γεννά οποιαδήποτε  ευθύνη  σε βάρος  της Τράπεζας.  \n7. Συναλλαγές με Χρεωστική Κάρτα  \nΗ Χρεωστική Κάρτα (στο εξής «Κάρτα»)  εκδίδεται στον Κάτοχο \nσύμφωνα με τις εκάστοτε  διαδικασίες της Τράπεζας και ενεργοποιείται \nαπό τον Κάτοχο ακολούθως των οδηγιών που του  παρέχονται από την \nΤράπεζα. Ο Προσωπικός Αριθμός Αναγνώρισης  / Personal \nIdentification  Number ( στο εξής «PIN») είτε (α) ορίζεται από τον \nΚάτοχο με ηλεκτρονικό τρόπο, μέσω του  συστήματος Piraeus e -\nbanking  (Piraeus web banking /Piraeus app ), εφόσον ο Κάτοχος  είναι \nεγγεγραμμένος χρήστης του συστήματος Piraeus e -banking  ή μέσω ",
    "14    \nΓενικοί  Συναλλακτικοί  Όροι των λοιπών διαθέσιμων καναλιών της Τράπεζας, σύμφωνα με τις \nεκάστοτε ισχύουσες διαδικασίες  της και τις οδηγίες που παρέχονται \nμέσω των αντίστοιχων καναλιών της Τράπεζας, είτε (β)  χορηγείται από \nτην Τράπεζα στον Κάτοχο έγχαρτα, σε ειδικό φάκελο ασφαλείας. Ο PIN \nθα χρησιμοποιείται σε συνδυασμό με την Κάρτα σε κάθε συναλλαγή \nτου Κατόχου όταν αυτός  απαιτείται, στις συσκευές ΑΤΜ ή/και EFT/POS  \nπου παρέχουν αυτή τη δυνατότητα. Ο ΡΙΝ είναι  αυστηρά προσωπικός \nκαι η χρήση του, όταν απαιτείται, υποκαθιστά πλήρως την υ πογραφή  \nτου. Ο ΡΙΝ μπορεί να αντικατασταθεί από τον Κάτοχο οποτεδήποτε με \nάλλον ΡΙΝ της απολύτου  επιλογής του, μέσω του δικτύου των ΑΤΜ και \nμε οδηγίες που εκεί παρέχονται, με ηλεκτρονικό  τρόπο μέσω του \nσυστήματος Piraeus e -banking , (Piraeus web banking /Piraeus app)  \nεφόσον ο Κάτοχος  είναι εγγεγραμμένος χρήστης του Συστήματος \nPiraeus e -banking , ή μέσω του  καταστήματος εξυπηρέτησής του ή να \nεκδοθεί νέος ΡΙΝ για την ίδια Κάρτα, μετά από σχετικό  αίτημα  του \nΚατόχου,  με ταυτόχρονη  ακύρωση  του παλαιού.  \n \nΗ Κάρτα στην οποία είναι, μεταξύ άλλων, αποτυπωμένα το όνομα του Κατόχου, \nο αριθμός της Κάρτας και η ημερομηνία λήξης της ισχύος της (μήνας και έτος) \nανήκει και παραμένει στην κυριότητα της Τράπεζας. Η Κάρτα είναι αυστηρά \nπροσωπική. Η Τράπεζα ανανεώνει την  Κάρτα στη λήξη της, διατηρεί δε το \nδικαίωμα να μην την ανανεώσει για λόγους προστασίας των συναλλαγών ή/και \nτου ιδίου Κατόχου ή για άλλον σπουδαίο λόγο. Η Κάρτα ισχύει μέχρι την \nημερομηνία που αναγράφεται στην εμπρόσθια όψη της ή/και μέχρι την \nακύρωσή της  λόγω καταγγελίας ή για οποιονδήποτε άλλο λόγο αναφέρεται \nστους ειδικότερους όρους χορήγησής της. Ο Κάτοχος, και μόνο αυτός, αποκτά \nδικαίωμα χρήσης της, απαγορευμένης της χρήσης της από οποιοδήποτε τρίτο \nπρόσωπο, καθώς και της μεταβίβασής της ή παραχώρησής  της από τον Κάτοχο \nπρος τρίτους. Όλες οι εγγραφές που καταχωρούνται στο σύστημα της Τράπεζας \nκαι οι σχετικές εκτυπώσεις του συστήματος της Τράπεζας, αναφορικά με τις \nεντολές του Κατόχου, που διενεργούνται με χρήση της Κάρτας, είναι \nδεσμευτικές για τον Κάτ οχο και συνιστούν πλήρη απόδειξη κατ’ αυτού για τη \nδιενέργεια της συναλλαγής, επιτρεπόμενης όμως της ανταπόδειξης. O Κάτοχος  \nοφείλει να λαμβάνει όλα τα προσήκοντα μέτρα για την ασφαλή φύλαξη της \nKάρτας, να ελέγχει καθημερινώς ότι την έχει στην κατοχή του και να ειδοποιεί \nχωρίς καθυστέρηση την Τράπεζα μόλις αντιληφθεί την περίπτωση απώλειας ή \nκλοπής αυτής. Κάθε περίπτωση απώλεια ς ή κλοπής της Κάρτας πρέπει να \nγνωστοποιείται αμέσως τηλεφωνικά (+30 210 328 8000 από σταθερό και \nκινητό τηλέφωνο εντός Ελλάδος ή α πό το εξωτερικό) και, στη συνέχεια και  \nεγγράφως, από τον Κάτοχο στην Τράπεζα. O Κάτοχος υποχρεούται να \nπροσφέρει στην Τράπεζα κάθε δυνατή συνδρομή για τον περιορισμό των \nσυνεπειών από πιθανή κλοπή ή απώλεια. Η Τράπεζα δύναται, κατά την απόλυτη \nδιακριτική της ευχέρεια, να επιβάλει ετήσια ή μηνια ία συνδρομή καθώς και \nέξοδα για την κατοχή και χρήση της Κάρτας, σύμφωνα με το Τιμολόγιο \nΠρομηθειών και Τοκοφόρων Ημερομηνιών. O Κάτοχος δικαιούται να \nχρησιμοποιεί την Κάρτα κατά τη χρονική διάρκεια της ισχύος της, όπ ως αυτή \nαποτυπώνεται πάνω στο σώμα της κάρτας και για τις χρήσεις που θα \nεπιτρέπονται κάθε φορά από την Τράπεζα. Ενδεικτικά η Κάρτα μπορεί να \nχρησιμοποιηθεί από τον Κάτοχο α) για την πραγματοποίηση αγορών \nπληρωτέων εφάπαξ με φυσική παρουσία της κάρτας ή απ ό απόσταση και μόνο \nσε επιχειρήσεις του εσωτερικού ή και του εξωτερικού που δέχονται πληρωμές \nμε κάρτες που φέρουν το σήμα Mastercard®/ Visa, υποχρεούμενος να \nαποδείξει την ταυτότητά του με οποιονδήποτε νόμιμο τρόπο, εφόσον του \nζητηθεί, β) για την ανάληψη μετρητών με τη συνδυασμένη ορθή χρήση του \nPIN από τις συσκευές ATM που είναι συνδεδεμένες στο δίκτυο της Τράπεζας ή \nτων συνεργαζόμενων με αυτήν τραπεζών και άλλων οργανισμών, καθώς και \nαπό τα κατά τόπους καταστήματα της Τράπεζας, των τραπεζών και άλλων \nοργανισμών του εσωτερικού και του εξωτερικού που φέρουν το σήμα  ",
    "15    \nΓενικοί  Συναλλακτικοί  Όροι Mastercard® /Visa, σύμφωνα με τις σχετικές ρυθμίσεις που ισχύουν κάθε φορά \nκαι αναφέρονται στους ειδικότερους όρους σύμβασης χορήγησης της κάρτας.  \n8. Συναλλαγές με Πιστωτική Κάρτα  \nΗ Πιστωτική Κάρτα (στο εξής «Κάρτα») εκδίδεται στον Κάτοχο σύμφωνα με τις \nεκάστοτε  διαδικασίες  της Τράπεζας  και ενεργοποιείται  από τον Κάτοχο  \nακολούθως  των οδηγιών  που του παρέχονται  από την Τράπεζα.  Ο Προσωπικός  \nΑριθμός  Αναγνώρισης  (στο εξής «PIN»)  είτε (α) ορίζεται από τον Κάτοχο με \nηλεκτρονικό τρόπο μέσω του συστήματος Piraeus e -banking  (Piraeus web \nbanking /Piraeus app ), εφόσον ο Κάτοχος είναι εγγεγραμμένος χρήστης του \nΣυστήματος  Piraeus e -banking , ή μέσω των εκάστοτε λοιπών διαθέσιμων \nκαναλιών της  Τράπεζας, σύμφωνα με τις εκάστοτε διαδικασίες της και τις \nοδηγίες που παρέχονται στον  Κάτοχο  μέσω των αντίστοιχων  καναλιών  της \nΤράπεζας,  είτε (β) χορηγείται  από την Τράπεζα  στον Κάτοχο έγχαρτα, σε ειδικό \nφάκελο ασφαλείας. O PIN θα χρησιμοποιείται σε συνδυασμό με την  Κάρτα σε \nκάθε συναλλαγή του Κατόχου στις συσκευές ΑΤΜ ή/ και EFT/POS που \nπαρέχουν αυτή  τη δυνατότητα.  \nΟ PIN είναι αυστηρά  προσωπικός και η χρήση του, όταν απαιτείται, υποκαθιστά  \nπλήρως την  υπογραφή του. Ο ΡΙΝ μπορεί  να αντικατασταθεί από τον Κάτοχο \nοποτεδήποτε με άλλον ΡΙΝ  της απολύτου  επιλογής  του, μέσω του δικτύου  των \nΑΤΜ και με οδηγίες  που εκεί παρέχονται,  με ηλεκτρονικό  τρόπο  μέσω του \nσυστήματος  Piraeus e -banking  (Piraeus web banking /Piraeus app ), εφόσον  ο \nΚάτοχος είναι εγγεγραμμένος χρήστης του Συστήματος Piraeus e -banking , ή \nμέσω του καταστήματος εξυπηρέτησής του ή να εκδοθεί νέος ΡΙΝ για την ίδια \nΚάρτα, μετά από  σχετικό αίτημα του Κατόχου, με ταυτόχρονη ακύρωση του \nπαλαιού. Η Κάρτα, στην οποία είναι  μεταξύ άλλων αποτυπωμένα το όνομα του \nΚατόχου, ο αριθμός της Κάρτας και η ημερομηνία  λήξης της ισχύος της (μήνας \nκαι έτος), ανήκει και παραμένει στην κυριότητα της Τράπεζας. Η  Κάρτα  είναι \nαυστηρά  προσωπική.  Η Τράπεζα  ανανεώνει  την Κάρτα  στη λήξη της, διατηρεί  \nδε το δικαίωμα να μην την ανανεώσει  για λόγους προστασίας των συναλλαγών \nή/και του ιδίου  Κατόχου ή για άλλον σπουδαίο λόγο, τον οποίο γνωστοποιεί \nστον Κάτοχο. Η Κάρτα ισχύει μέχρι  την ημερομηνία που αναγράφεται στην \nεμπρόσθια όψη της ή/και μέχρι την ακύρωσή της λόγω  καταγγελίας  ή για \nοποιονδήποτε  άλλο λόγο αναφέρεται  στους  ειδικότερους  όρους  χορήγησής  \nτης. Ο Κάτοχος, και μόνο αυτός, αποκτά δικαίωμα χρήσης της, απαγορευμένης \nτης χρήσης της  από οποιοδήποτε τρίτο πρόσωπο, καθώς και της μεταβίβασής \nτης ή παραχώρησής της από τον  Κάτοχο προς τρίτους. Όλες οι εγγραφές που \nκαταχωρούνται στο σύστημα της Τράπεζας και οι  σχετικές  εκτυπώσεις  του \nσυστήματος  της Τράπεζας,  αναφορικά  με τις εντολές  του Κατόχου,  που \nδιενεργούνται με χρήση της Κάρτας, είναι δεσμευτικές για τον Κάτοχο και \nσυνιστούν πλήρη  απόδειξη  κατ’ αυτού  για τη διενέργεια  της συναλλαγής,  \nεπιτρεπόμενης  όμως της ανταπόδειξης.  O Κάτοχος οφείλει να μεριμνά για την \nαποτελεσματική φύλαξη της Κάρτας. Κάθε περίπτωση  απώλειας ή κλοπής της  \nΚάρτας πρέπει να γνωστοποιείται αμέσως  τηλεφωνικά (+30 210 328  8000 από \nσταθερό  και κινητό  τηλέφωνο  εντός  Ελλάδος  ή από το εξωτερικό)  και, στη \nσυνέχεια  και εγγράφως, από τον Κάτοχο στην Τράπεζα. O Κάτοχος \nυποχρεούται να προσφέρει στην Τράπεζα  κάθε δυνατή  συνδρομή  για τον \nπεριορισμό  των συνεπειών  από πιθανή  κλοπή  ή απώλεια.  \nO Κάτοχος  δικαιούται  να χρησιμοποιεί  την Κάρτα  κατά τη χρονική  διάρκεια  της \nισχύος  της, όπως αυτή αποτυπώνεται πάνω στο σώμα της κάρτας, μέχρι το \nύψος του Πιστωτικού Ορίου που θα  του έχει παράσχει η ίδια και για τις χρήσεις \nπου θα επιτρέπονται κάθε φορά από την Τράπεζα.  Ενδεικτικά η Κάρτα μπορεί \nνα χρησιμοποιηθεί από τον Κάτοχο α) για την πραγματοποίηση  αγορών \nπληρωτέων εφάπαξ ή και σε δόσεις με φυσική παρουσία της κάρτας ή από ",
    "16    \nΓενικοί  Συναλλακτικοί  Όροι απόσταση  και μόνο σε επιχειρήσεις του εσωτερικού και του εξωτερικού που \nδέχονται πληρωμές με  κάρτες  που φέρουν  το σήμα Mastercard®/Visa,  \nυποχρεούμενος  να ακολουθήσει  κάθε φορά  την διαδικασία ταυτοποίησης που \nθα του υποδειχθεί είτε με την απόδειξη της ταυτότητάς του με  οποιονδήποτε  \nνόμιμο  τρόπο,  εφόσον  του ζητηθεί  είτε με χρήση  PIN ή με όποιον  άλλο τρόπο  \nέχει ορίσει  η Τράπεζα  για την ταυτοποίησή  του σύμφωνα  με τους ειδικότερους  \nόρους  χορήγησης  της κάρτας,  β) για την ανάληψη  μετρητών  με τη \nσυνδυασμένη  χρήση  του PIN από τις συσκευές  ATM που είναι συνδεδεμένες  στο \nδίκτυο  της Τράπεζας  ή των συνεργαζόμενων  με αυτήν  τραπεζών  και άλλων \nοργανισμών, καθώς και από τα κατά τόπους καταστήματα της Τράπεζας, των \nτραπεζών  και άλλων οργανισμών του εσωτερικού και του εξωτερικού που \nφέρουν το σήμα Mastercard®/  Visa, σύμφωνα με τις σχετικές ρυθμίσεις που \nισχύουν κάθε φορά και αναφέρονται στους  ειδικότερους  όρους  χορήγησης  της \nκάρτας.  \n9. Συναλλαγές  με Προπληρωμένη Κάρτα  \nΗ Προπληρωμένη  Κάρτα  (στο εξής «Κάρτα»)  αποτελεί  προσωπική,  \nεπαναφορτιζόμενη  κάρτα  που εκδίδεται  από την Τράπεζα  και τροφοδοτείται \n(φορτίζεται) με χρηματικά ποσά, εντός συγκεκριμένου  ορίου που καθορίζεται \nεκάστοτε από την Τράπεζα. Η προπληρωμένη Κάρτα χορηγείται στον  Κάτοχο \nέπειτα από σχετική αίτησή του που απευθύνει στην Τράπεζα, παραλαμβάνεται \nαπό τον  ίδιο μέσω των Καταστημάτων  της Τράπεζας,  καθώς  και με οποιονδήποτε  \nάλλον  τρόπο  εκάστοτε  ορίζεται από την Τράπεζα και εκδίδεται στο όνομα και \nαποκλειστικά για προσωπική χρήση του  Κατόχου, ανήκουσα ωστόσο κατά \nπλήρη κυριότητα στην Τράπεζα, στην οποία και πρέπει να  επιστρέφεται σε \nπρώτη ζήτηση. Ο Προσωπικός Αριθμός Αναγνώρισης  / Personal Identification  \nNumber (PIN) είτε (α) ορίζεται από τον Κάτοχο με ηλεκτρονικό τρόπο, μέσω \nτου συστήματος  ηλεκτρονικής  τραπεζικής  Piraeus e -banking  (Piraeus web \nbanking /Piraeus app ), εφόσον  ο Κάτοχος  είναι εγγεγραμμένος χρήστης του \nσυστήματος Piraeus e -banking  ή μέσω των λοιπών  διαθέσιμων  καναλιών  της \nΤράπεζας,  σύμφωνα  με τις εκάστοτε  ισχύουσες  διαδικασίες  της και τις οδηγίες \nπου παρέχονται μέσω των αντίστοιχων καναλιών της Τράπεζας είτε (β) \nχορηγείται από  την Τράπεζα  στον Κάτοχο  έγχαρτα.  Ο PIN χρησιμοποιείται  στις \nσυναλλαγές  σε συνδυασμό  με την προπληρωμένη  Κάρτα,  όπου απαιτείται.  Ο \nΡΙΝ είναι μοναδικός,  δημιουργείται  σε συνθήκες  πλήρους  ασφάλειας,  σύμφωνα  \nμε τις εκάστοτε  ισχύουσες  διαδικασίες  της Τράπεζας  και προορίζεται  \nαποκλειστικά  προς χρήση  του Κατόχου.  Μπορεί  να αντικατασταθεί  από τον \nΚάτοχο  οποτεδήποτε με άλλον ΡΙΝ της απολύτου επιλογής του μέσω του \nσυστήματος Piraeus e -banking   (Piraeus web banking /Piraeus app ), εφόσον  ο \nΚάτοχος  είναι εγγεγραμμένος  χρήστης  του συστήματος  Piraeus e -banking  ή \nμέσω των λοιπών  διαθέσιμων  καναλιών  της Τράπεζας, σύμφωνα με τις εκάστοτε \nισχύουσες διαδικασίες της και τις οδηγίες που παρέχονται  μέσω των \nαντίστοιχων  καναλιών  της Τράπεζας.  Ο Κάτοχος  έχει επίσης  τη δυνατότητα  να \nαιτηθεί  την επανέκδοση ΡΙΝ μέσω του Δικτύου των Καταστημάτων της \nΤράπεζας ή μέσω των  λοιπών  διαθέσιμων  καναλιών  της Τράπεζας,  σύμφωνα  \nμε τις εκάστοτε  ισχύουσες  διαδικασίες  της και τις οδηγίες που παρέχονται  \nμέσω των αντίστοιχων καναλιών της Τράπεζας. Η χρήση του  PIN, όπου \nαπαιτείται υποκαθιστά πλήρως την υπογραφή του Κατόχου. Ο Κάτοχος μπορεί \nνα κάνει χρήση της προπληρωμένης Κάρτας, με φυσική παρουσία της Κάρτας \nή από απόσταση,  σύμφωνα  πάντα  με τα ειδικότερα  χαρακτηριστικά  και τη \nλειτουργία  των προπληρωμένων  καρτών, στην Ελλάδα ή στο εξωτερικό, για \nτην πραγματοποίηση αγορών πληρωτέων εφάπαξ  και μόνο σε επιχειρήσεις  με \nφυσική  ή ηλεκτρονική  παρουσία  που δέχονται  πληρωμές  με κάρτες  που φέρουν  \nτο σήμα Mastercard  ή/και Visa και για τη διενέργεια  των εκάστοτε  ",
    "17    \nΓενικοί  Συναλλακτικοί  Όροι προβλεπομένων  τραπεζικών συναλλαγών σε ΑΤΜ Τραπεζών στην Ελλάδα ή στο \nεξωτερικό που φέρουν το σήμα  Mastercard ή/και Visa,  σε συνδυασμό με το \nΡΙΝ, σύμφωνα με τα ειδικότερα αναφερόμενα  στους  όρους  χορήγησης  \nπροπληρωμένης  κάρτας.  Προκειμένου  να καθίσταται  δυνατή  η διενέργεια \nσυναλλαγών με την προπληρωμένη Κάρτα, ο Κάτοχος πρέπει να διατηρεί σε \nαυτή χρηματικό υπόλοιπο (αξία της Κάρτας), επαναφορτίζοντας αυτήν όταν \nαπαιτείται. Η αξία της  προπληρωμένης  Κάρτας  απομειώνεται  ισόποσα  με την \nπραγματοποίηση  κάθε συναλλαγής  που λαμβάνει χώρα με αυτήν. Η αρχική \nφόρτιση της προπληρωμένης Κά ρτας, καθώς και κάθε  επαναφόρτιση, \nπραγματοποιείται από τον Κάτοχο μέσω του Δικτύου των Καταστημάτων της  \nΤράπεζας, καθώς και με οποιονδήποτε άλλον τρόπο εκάστοτε γνωστοποιεί η \nΤράπεζα στους  πελάτες της. Στον Κάτοχο παρέχεται επιπλέον η δυνατότητα \nμερικής ή ολικής εκφόρτισης της  προπληρωμένης Κάρτας, η οποία \nπραγματοποιείται έπειτα από εντολή του που διαβιβάζεται  στην Τράπεζα  μέσω \nτου Δικτύου  των Καταστημάτων  της καθώς  και με οποιονδήποτε  άλλον  τρόπο  \nεκάστοτε γνωστοποιεί η Τράπεζα στους πελάτες της. Η Τράπεζα δεν οφείλει \nοποιασδήποτε  μορφής τόκους επί των υπολοίπων των ποσών της αρχικής \nφόρτισης και των επαναφορτίσεων  της προπληρωμένης Κάρτας. Σε περίπτωση \nαπώλειας ή κλοπής ή φθοράς της προπληρωμένης  Κάρτας και εφόσον ο \nΚάτοχος ανταποκρίνεται με συνέπεια στις υποχρεώσεις του από τους  παρόντες  \nόρους  και τους όρους  της σύμβασης  χορήγησης  προπληρωμένης  κάρτας,  θα \nεκδίδεται  από την Τράπεζα  –κατόπιν  σχετικού  αιτήματος  από τον Κάτοχο  της \nΚάρτας – νέα προπληρωμένη  Κάρτα  και θα παραλαμβάνεται  από τον Κάτοχο  \nμέσω του Καταστήματος  εξυπηρέτησής  του είτε θα του αποστέλλεται με απλό \nταχυδρομείο στη διεύθυνση αλληλογραφίας που έχει δηλώσει.  Σε περίπτωση \nεπανέκδοσης της Κάρτας για τους ανωτέρω αναφερόμενους λόγους, ο PIN, είτε  \nορίζεται  από τον Κάτοχο  μέσω του συστήματος  Piraeus e -banking  (Piraeus web \nbanking /Piraeus app ), εφόσον ο Κάτοχος είναι εγγεγραμμένος χρήστης του \nσυστήματος Piraeus e -banking  ή μέσω των λοιπών  διαθέσιμων  καναλιών  της \nΤράπεζας,  σύμφωνα  με τις εκάστοτε ισχύουσες διαδικασίες της και τις οδηγίες \nπου παρέχονται μέσω των αντίστοιχων  καναλιών  της Τράπεζας  είτε χορηγείται  \nσε αυτόν  από την Τράπεζα  έγχαρτα.  \n \nΗ ισχύς της προπληρωμένης Κάρτας λήγει αυτοδίκαια κατά την ημερομηνία \nπου αναγράφεται  ως ημερομηνία λήξης της Κάρτας στην εμπρόσθια όψη αυτής \nκαι κατά τη λήξη της δύναται να  αντικατασταθεί  με έτερη  προπληρωμένη  \nΚάρτα  που εκδίδεται  στο όνομα  του ιδίου Κατόχου,  εκτός εάν ο Κάτοχος \nδηλώσει είτε εγγράφως σε οποιοδήποτε κατάστημα του δικτύου της  Τράπεζας \nείτε μέσω τηλεφώνου δια του τηλεφωνικού κέντρου της Τράπεζας στον \nτηλεφωνικό  αριθμό κλήσης  +30 210 328 8000 από σταθερό και κινητό \nτηλέφωνο εντός Ελλάδος ή από το  εξωτερικό, τουλάχιστον εξήντα (60) ημέρες \nπριν από την αναγραφόμενη ημερομηνία λήξης της  Κάρτας ότι δεν επιθυμεί την \nαντικατάστασή της με νέα Κάρτα. Τυχόν χρηματικό υπόλοιπο που  υφίσταται \nστην προπληρωμένη Κάρτα κατά την ημερομηνία αυτή δύναται είτε να \nαποδίδεται  στον Κάτοχο είτε να μεταφέρεται στη νέα Κάρτα, σύμ φωνα με τις \nπροβλεπόμενες από την  Τράπεζα  διαδικασίες.  \n \nO Kάτοχος  οφείλει  να λαμβάνει  όλα τα προσήκοντα  μέτρα  για την ασφαλή  \nφύλαξη  της προπληρωμένης Kάρτας, να ελέγχει καθημερινώς ότι την έχει στην \nκατοχή του και να ειδοποιεί  χωρίς  καθυστέρηση  την Τράπεζα  μόλις αντιληφθεί  \nτην περίπτωση  απώλειας  ή κλοπής  αυτής.  \n ",
    "18    \nΓενικοί  Συναλλακτικοί  Όροι 10. Ηλεκτρονική  Τραπεζική  \nΗ Τράπεζα παρέχει στον Πελάτη υπηρεσίες ηλεκτρονικής τραπεζικής μέσω του \nσυστήματος  που έχει αναπτύξει, το οποίο φέρει την ονομασία « Piraeus e -\nbanking », (εφεξής   ως « Σύστημα Piraeus e -banking ») με τους όρους και τις \nπροϋποθέσεις που αναφέρονται στη Σύμβαση  Χορήγησης  Πρόσβασης  στο \nΣύστημα  Piraeus e -banking  που ο Πελάτης -χρήστης  του Piraeus e -banking  \nσυνάπτει  με την Τράπεζα.  Το Σύστημα  Piraeus e -banking  παρέχει  στον Πελάτη  \nτη δυνατότητα  συναλλαγών από απόσταση, μεταξύ των οποίων,  τη λήψη \nπληροφοριών,  την αποστολή/  παραλαβή  εγγράφων  κάθε είδους  (ενδεικτικά  \nαναφερομένων:  αιτήσεων,  συμβάσεων,  εντολών,  παραστατικών  και άλλων  \nεγγράφων  που αφορούν  τραπεζικές/χρηματοοικονομικές  συναλλαγές),  καθώς \nεπίσης και τη δυνατότητα απευθείας διενέργειας τραπεζικών και \nχρηματοοικονομικών  συναλλαγών,  συμπεριλαμβανομένης  της σύναψης  \nτραπεζικών  συμβάσεων  και συμβάσεων  παροχής  χρηματοοικονομικών  \nυπηρεσιών  από θυγατρικές  εταιρείες  της Τράπεζας  ή / και τρίτους  \nσυνεργαζόμενους  με την Τράπεζα διανομείς  ασφαλιστικών προϊόντων, με \nχρήση ποικίλων  τεχνολογικών  μεθόδων  και υποδομών,  όπως ενδεικτικά,  το \nδιαδίκτυο  (Piraeus web banking ), τα δίκτυα  σταθερής  (Piraeus phone  banking)  \nκαι κινητής  τηλεφωνίας  (Piraeus app) και τα μηχανήματα αυτόματων \nτραπεζικών συναλλαγών (APS) κ.α. Το Σύστημα Piraeus e -banking  είναι \nσυνεχώς  εξελισσόμενο, υποκείμενο σε μεταβολές και προσθήκες, χωρίς να \nεξαρτάται από οποιαδήποτε  υφιστάμενη  σήμερα  τεχνολογία  και στο μέτρο  αυτό,  \nη Τράπεζα  δικαιούται  από καιρού  εις καιρόν  να μεταβάλλει τα στοιχεία και τις \nπαραμέτρους του, όπως για παράδειγμα, τις παρεχόμενες  υπηρεσίες  και \nλειτουργικότητες,  τον αριθμό  και το είδος των εκτελούμενων  συναλλαγών,  \nτις απαιτήσεις  εξοπλισμού  του χρήστη,  τις μεθόδους  και τα συστήματα  \nαναγνώρισης  ή πιστοποίησης  της ταυτότητας  του χρήστη  κ.λπ. \n10.α. Υπηρεσία Remote  Signing  για την Υπογραφή Συμβάσεων \nεξ’ αποστάσεως Μέσω του Συστήματος Piraeus e-Banking  \nΗ Τράπεζα  παρέχει  τη δυνατότητα  μεταφόρτωσης  (uploading),  είτε από την \nΤράπεζα,  είτε από τον ίδιο τον Πελάτη, ιδιωτικών εγγράφων κάθε είδους με \nσκοπό την υπογραφή τους με  ηλεκτρονικό  τρόπο  (ηλεκτρονική  υπογραφή)  και \nτην τελική  σύναψη  συμβάσεων  εξ΄αποστάσεως  με χρήση των εφαρμογών \nPiraeus e -banking  του Συστήματος Piraeus e -banking  («Υπηρεσία Remote \nSigning »). Η  διάθεση  και χρήση  της Υπηρεσίας  Remote  Signing  θα ακολουθεί  μία \nσειρά  διεργασιών,  οι οποίες  περιλαμβάνουν:  (α) την αρχική  επικοινωνία  του \nΠελάτη  με τα αρμόδια  στελέχη  και υπαλλήλους  της Τράπεζας περί διενέργειας \nτραπεζικής ή/και χρηματοοικονομικής συναλλαγής. Η εν λόγω  επικοινωνία \nδύναται να πραγματοποιείται σε εργάσιμες ημέρες και ώρες, σε κατάστημα της  \nΤράπεζας  ή/και με ηλεκτρονικό  τρόπο,  με στοιχεία  που ο ίδιος ο Πελάτης  έχει \nγνωστοποιήσει  στην Τράπεζα , με μέσα, εφαρμογές και υποδομές όπως \nενδεικτικά: μέσω τηλεφώνου, ηλεκτρονικής  αλληλογραφίας  ή ακόμη  και με \nεικονοκλήση,  μέσω ψηφιακής  εφαρμογής  ή πλατφόρμας,  με τους όρους και \nπροϋποθέσεις που θέτει ο εκάστοτε πάροχος της εν λόγω \nεφαρμογής/πλατφόρμας,  κατόπιν προηγούμενης συνεννόησης της Τράπεζας \nμε τον Πελάτη και ρητής συγκατάθεσης του  τελευταίου, η οποία θα παρέχεται \nστο πλαίσιο της ανωτέρω επικοινωνίας του με την Τράπεζα.  Το περιεχόμενο \nόρων και προϋποθέσεων χρήσης εκάστης χρησιμοποιούμενης εφαρμογής/  \nπλατφόρμας διαμορφώνεται με αποκλειστική ευθύνη του παρόχου της και η \nΤράπεζα δεν  εγγυάται τη διαθεσιμότητά τους και δεν εγκρίνει ούτε ευθύνεται \nγια το περιεχόμενο, την  ορθότητα, νομιμότητα, πληρότητα, επικαιρότητα και ",
    "19    \nΓενικοί  Συναλλακτικοί  Όροι ακρίβεια των πληροφοριών ούτε για την  ποιότητα  και τις ιδιότητες  των \nπροϊόντων  ή υπηρεσιών,  τα οποία  διατίθενται  από τους παρόχους  αυτούς μέσω \nτων ανωτέρω ψηφιακών εφαρμογών  / πλατφορμών. Η Τράπεζα δεν ευθύνεται,  \nεπίσης, για σφάλματα ή κακή λειτουργία των ψηφιακών \nεφαρμογών/πλατφορμών των τρίτων  αυτών παρόχων, καθώς και για \nοποιαδήποτε ζημία των Πελατών από την πρόσβαση και χρήση  των \nπαρεχόμενων μέσω αυτών πληροφοριών, υπηρεσιών και προϊόντων. Τα \nδεδομένα εικόνας  και ήχου των εν λόγω επικοινωνιών δεν θα κατ αγράφονται, \nούτε θα αποθηκεύονται από την  Τράπεζα. (β) τη σχετική ενημέρωση του Πελάτη \nμέσω των προαναφερόμενων ηλεκτρονικών  μεθόδων,  μέσων,  εφαρμογών  και \nυποδομών  και (γ) τη συμφωνία  χρήσης  της Υπηρεσίας  Remote  Signing  για τη \nδιενέργεια  της τραπεζικής  ή/και χρηματοοικονομικής  συναλλαγής  και την \nυπογραφή  των οικείων  συμβατικών  ή/και άλλων  παρακολουθηματικών  \nεγγράφων.  H συμφωνία  χρήσης  της Υπηρεσίας  Remote  Signing  θα τεκμαίρεται  \nως συναφθείσα  με την είσοδο  του Πελάτη  στο σύστημα  Piraeus web banking \nκαι την τελική  χρήση  της Υπηρεσίας  Remote  Signing.  \nΗ χρήση της Υπηρεσίας Remote Signing θα διέπεται περαιτέρω από τους όρους \nτης Σύμβασης  Χορήγησης  Πρόσβασης  στο Σύστημα  Piraeus e -banking  που ο \nΠελάτης -χρήστης  του Συστήματος  Piraeus e -banking - έχει συνάψει  με την \nΤράπεζα.  \n11. Ηλεκτρονική  Υπογραφή  \nΗ Τράπεζα  παρέχει  σε πελάτες  της που πληρούν  τα καθοριζόμενα  από τις \nπολιτικές/  κανονισμούς της κριτήρια τη δυνατότητα ηλεκτρονικής υπογραφής \nιδιωτικών εγγράφων, εντός  καταστήματος  ή μέσω του Συστήματος  Piraeus e -\nbanking  με χρήση  τεχνικώς  αξιόπιστων  ηλεκτρονικών  / ψηφιακών  μέσων  που \nδιασφαλίζουν  την αυθεντικότητα,  ακεραιότητα  και εμπιστευτικότητα  των \nχρησιμοποιούμενων  ηλεκτρονικών  / ψηφιακών  δεδομένων  (εφεξής  οι «Υπηρεσίες  \nΗλεκτρονικής  Υπογραφής »). Η Τράπεζα  δύναται  να καθορίσει  και θεσπίσει  την \nηλεκτρονική  υπογραφή  μέσω των  Υπηρεσιών  Ηλεκτρονικής Υπογραφής ως \nπροαπαιτούμενο για τη σύναψη όλων ή  συγκεκριμένων  εκ των συμβάσεων  \nπαροχής  χρηματοοικονομικών  υπηρεσιών  παρεχόμενων  από την ίδια ή/και από \nθυγατρικές της εταιρείες ή/και τρίτους συνεργαζόμενους με την Τράπεζα  \nδιανομείς ασφαλιστικών προϊόντων μέσω του Συστήματος Piraeus e -banking , \nανακοινώνοντας στον  Πελάτη  την εκάστοτε  παρεχόμενη  δυνατότητα  και την \nτυχόν  υποχρεωτική,  εκ μέρους  του χρήση  των Υπηρεσιών Ηλεκτρονικής \nΥπογραφής κατά τη σύναψη των ως άνω συμβάσεων και την  υπογραφή  λοιπών  \nεγγράφων  εντός  καταστήματος  ή μέσω του Συστήματος  Piraeus e -banking . \nΗ Τράπεζα παρέχει στον Πελάτη τις Υπηρεσίες Ηλεκτρονικής Υπογραφής, υπό \nτους κάτωθι  όρους τους οποίους  κάθε Πελάτης που κάνει χρήση των Υπηρεσιών \nΗλεκτρονικής Υπογραφής οφείλει να έχει αναγνώσει, κατανοήσει και αποδεχθεί \nανεπιφύλακτα:  \n(α) Ιδιωτικό Έγγραφο:  Η Τράπεζα, με σκοπό την ολοκληρωμένη σύναψη \nτραπεζικών συμβάσεων  και υπογραφή  λοιπών  εγγράφων  με χρήση  των \nΥπηρεσιών  Ηλεκτρονικής  Υπογραφής , με τήρηση  και του έγγραφου  τύπου,  \nθέτει στη διάθεση  του Πελάτη  υποδομές  που αποτελούν  σταθερό  και μόνιμο \nφορέα δημιουργίας, ψηφιοποίησης και αποθήκευσης στοιχείων, όπως π.χ. η \nταμπλέτα  (pad) για συναλλαγές εντός καταστήματος και οι υποδομές του \nΣυστήματος Piraeus e -banking  (π.χ. εφαρμογές Piraeus e -banking  του \nΣυστήματος Piraeus e -banking  στο πλαίσιο των Υπηρεσιών Remote Signing), \nοι οποίες διαθέτουν κατάλληλο υλικό (hardware)  και λογισμικό (software) που \nδιασφαλίζει την  ακεραιότητα και την αυθεντικότητα των δεδομένων, \nδιαθέτοντας κατά περίπτωση και ειδικό  εξοπλισμό  (π.χ. ασύρματη  γραφίδα  επί \nταμπλετών),  έτσι ώστε να καθίσταται  δυνατή  η ψηφιακή  αποτύπωση, ",
    "20    \nΓενικοί  Συναλλακτικοί  Όροι απεικόνιση, εγγραφή και θέση ιδιόγραφης υπογραφής, αποθήκευση, \nπαραγωγή  και αναπαραγωγή αιτήσεων, συμβάσεων, παραστατικών και άλλων \nεγγράφων  που αφορούν  τραπεζικές και επενδυτικές συναλλαγές ή \nυπογράφονται στο πλαίσιο της συνεργασίας της  Τράπεζας  με διανομείς  \nασφαλιστικών  προϊόντων,  επεχόντων  αυτών  θέση ιδιωτικών  εγγράφων. 0 Ο \nΠελάτης  που χρησιμοποιεί τις ως άνω υποδομές της Τράπεζας για τη σύναψη \nηλεκτρονικών  συναλλαγών,  καθώς  και τις Υπηρεσίες  Ηλεκτρονικής  Υπογραφής,  \nαποδέχεται  ότι τα παραγόμενα  και αναρτώμενα  με χρήση Η/Υ και δια του \nΣυστήματος Piraeus e -banking  ηλεκτρονικά έγγραφα και  στοιχεία, τα οποία \nκατά τη σύνταξή τους αποτυπώνονται και αποθηκεύονται ψηφιακά σε  \nηλεκτρονικό  υπολογιστή  ή/και σε άλλο ψηφιακό  μέσο αποθήκευσης  της \nΤράπεζας,  από το οποίο  δύνανται να αναπαραχθούν, αποτελούν ιδιωτικά \nέγγραφα κατά την έννοια των αρ. 443 - 444 ΚΠολΔικ  που αποδεικνύουν \nπλήρως τη δικαιοπρακτική βούληση των συμβαλλομένων μερών  και παράγουν  \nπλήρεις  έννομες  συνέπειες  ως προς τη δικαιοπρακτική  δέσμευση  του Πελάτη  \nκαι της Τράπεζας ή των θυγατρικών της  ή/και έναντι των ως άνω \nσυνεργαζομένων με την Τράπεζα  προσώπων, παρέχοντας πλήρη δικονομική \nαπόδειξη του περιεχομένου τους και των οικείων  συναλλαγών.  Επιπλέον  \nπροσκομίζονται  νόμιμα  προς το σκοπό  αυτόν  ενώπιον  Δικαστηρίων  και Αρχών,  \nείτε σε έντυπη  (εκτυπώσιμη)  μορφή,  συνοδευόμενη  από βεβαίωση  αρμοδίου  \nυπαλλήλου της Τράπεζας ότι αποτελούν ακριβή απεικόνιση των τηρούμενων \nστα αρχεία της  Τράπεζας  ηλεκτρονικών  δεδομένων,  δηλαδή  ως ακριβές  \nαντίγραφο  από το ψηφιακό  πρωτότυπο  που τηρείται στο ηλεκτρονικό αρχείο \nτης Τράπεζας ή σε αρχείο μαγνητικού ή ψηφιακού μέσου  αποθήκευσης (όπως \nCD, DVD, HDD, USB κ.ά.), είτε σε μορφή μαγνητικού ή ψηφιακού μέσου,  \nσύμφωνα  και με τα προβλεπόμενα  στον Ν. 4727/2020  περί «Ψηφιακής  \nΔιακυβέρνησης».  \n(α) Απλή Ηλεκτρονική Υπογραφή : Ο Πελάτης αναγνωρίζει  ότι όπου στις διαδικασίες \nτης Τράπεζας  προβλέπεται  η υπογραφή  οποιουδήποτε  εγγράφου,  συμβατικού  \nή άλλου,  με Απλή Ηλεκτρονική Υπογραφή ( ΑΗΥ), δηλαδή είτε με τη χρήση \nταμπλέτας (pad) και τη θέση ιδιόγραφης υπογραφής επ’ αυτής με ειδική \nασύρματη γραφίδα (βιομετρική υπογραφή) επί  συναλλαγών  εντός  \nκαταστήματος  κατά τα αναφερόμενα  ανωτέρω,  είτε δια κομβίων  αποδοχής  ή \nυποβολής εντολών στο Σύστημα  Piraeus e -banking , η εν λόγω ηλεκτρονική \nυπογραφή θα πιστοποιεί την  ταυτότητά του και θα αποδεικνύει τη βούλησή του \nαναφορικά με οποιαδήποτε έννομη σχέση  και συναλλαγή με την Τράπεζα, \nεγχρήματη ή μη, καθώς και την προέλευση της υπογραφής  αποκλειστικά από \nτον ίδιο τον Πελάτη, επιφέροντας τα ίδια έννομα αποτ ελέσματα με αυτά της  \nιδιόχειρης υπογραφής σε έγχαρτο μέσο. Κατά τη χρήση της εν λόγω \nδυνατότητας ο Πελάτης  οφείλει  να ενεργεί  με τη δέουσα  επιμέλεια  που \nεπιδεικνύεται  σε συναλλαγές  που απαιτούν  την ιδιόγραφη  υπογραφή  του. \n(β) Εγκεκριμένη (Πιστοποιημένη) Ηλεκτρονική   Υπογραφή : Στον \nΠελάτη παρέχεται  η δυνατότητα υπογραφής     οποιουδήποτε εγγράφου της \nΤράπεζας ή/και των θυγατρικών της εταιρειών, καθώς επίσης εγγράφων τρίτων \nσυνεργαζόμενων διανομέων ασφαλιστικών προϊόντων, συμβατικού ή άλλου, \nμε Εγκεκριμένη (Πιστοποιημένη) Ηλεκτρονική Υπογραφή (εφεξής «Ε ΗΥ») που \nβασίζεται σε εγκεκριμένο πιστοποιητικό ηλεκτρονικής υπογραφής/ QES \nCertificate (εφεξής «Ψηφιακό Πιστοποιητικό»), το οποίο είτε έχει εκδώσει o \nίδιος μέσω αναγνωρισμένου και εγκεκριμένο υ Παρόχου Υπηρεσιών \nΠιστοποίησης (εφεξής «ΠΥΠ») και δηλώσει ότι θα χρησιμοποιεί στο πλαίσιο της \nσχετικής λειτουργικότητας του Συστήματος Piraeus e -banking  ή άλλων \nυποδομών της Τράπεζας (π.χ. ταμπλέτες επί φυσικών καταστημάτων), ή \nεναλλακτικά εκδίδει μέσω της Τράπεζας, αξιοποιώντας τη δυνατότητα που του \nπαρέχει το Σύστημα Piraeus e -banking  ή άλλες υποδομές της Τράπεζας (π.χ. \nταμπλέτες), σε συνεργασία με ΠΥΠ. Σε περίπτωση που η έκδοση του Ψηφιακού \nΠιστοποιητικού λαμβάνει χώρα με διαμεσολάβηση της Τράπεζας, η Τράπεζα θα \nαποστέλλει τα απαιτούμενα για την έκδοση του Ψηφιακού Πιστοποιητικού \nστοιχεία του σε ΠΥΠ που θα ανακοινώνεται στον Πελάτη κατά τη σύναψη της ",
    "21    \nΓενικοί  Συναλλακτικοί  Όροι εκάστοτε σύμβασης ή αντίστοιχα την υπογραφή εκάστοτε εγγράφου, βάσει \nσχετικής προς τούτο εξουσιοδότησης του Πελάτη που παρέχεται ανέκκλητα στο \nπλαίσιο των επί μέρους συμβατικών σχέσεων που συνάπτει ο Πελάτης με την \nΤράπεζα, συμπεριλαμβανομένων των περιπτώσ εων που ενεργεί στο πλαίσιο της \nσυνεργασίας της με διανομείς ασφαλιστικών προϊόντων. Ο Πελάτης, κατά την \nυποβολή του αιτήματός του για έκδοση του Ψηφιακού Πιστοποιητικού μέσω \nτου Συστήματος Piraeus e -banking  ή άλλων υποδομών της Τράπεζας (π.χ. \nταμπλέτες επ ί φυσικών καταστημάτων), θα λαμβάνει γνώση των όρων παροχής \nτων υπηρεσιών του ΠΥΠ και θα καλείται να τους αποδεχθεί. Το παραγόμενο \nΨηφιακό Πιστοποιητικό θα είναι σύμφωνο με τις προδιαγραφές εγκεκριμένων \nπιστοποιητικών ηλεκτρονικών υπογραφών που προβλέποντα ι στον Κανονισμό \n(ΕΕ) 910/2014  «σχετικά με την ηλεκτρονική ταυτοποίηση» («Κανονισμός»). Ο \nΠελάτης, δια της εκ μέρους του υποβολής αιτήματος για την έκδοση Ψηφιακού \nΠιστοποιητικού και εν γένει τη δημιουργία ΕΗΥ κατά τα αναφερόμενα στον \nπαρόντα όρο αποδέχετα ι τον τρόπο χρήσης και τη λειτουργία της διαδικασίας \nδημιουργίας ΕΗΥ και αναγνωρίζει περαιτέρω ότι η διαδικασία έκδοσης \nδιασφαλίζει με πλήρη και άρτιο τρόπο την ταυτοποίηση των συναλλασσόμενων, \nκαθώς και την αυθεντικότητα και ακεραιότητα των δεδομένων που στηρίζονται \nστην ΕΗΥ, η οποία σε κάθε περίπτωση αποτελεί εγκεκριμένη ηλεκτρονική \nυπογραφή κατά την έννοια του αρ. 25 του Κανονισμού, οι διατάξεις του οποίου \nεφαρμόζονται εν προκειμένω αναλόγως, σε συνδυασμό και με τα \nπροβλεπόμενα στο Ν. 4727/2020 περί «Ψηφ ιακής Διακυβέρνησης» και \nεπομένως αποδέχεται ότι η ΕΗΥ έχει νομική ισχύ ισοδύναμη με ιδιόχειρη \nυπογραφή. Για τη δημιουργία ΕΗΥ γίνεται χρήση τεχνικών μέσων, τα οποία \nμπορεί να διατηρεί υπό τον αποκλειστικό του έλεγχο. Για την έκδοση των \nΨηφιακών Πιστοποιητ ικών, τόσο η Τράπεζα όσο και ο Πελάτης θα \nσυνεργάζονται με αναγνωρισμένους και εγκεκριμένους ΠΥΠ και τρίτους φορείς \nτεχνικής υλοποίησης. Η Τράπεζα καταβάλει τη μέγιστη προσπάθεια ώστε κατά \nτη διαμεσολάβησή της μεταξύ του Πελάτη και των εν λόγω προσώπων να \nπαρέχεται με το βέλτιστο τρόπο στον Πελάτη η παροχή των υπηρεσιών τους, \nωστόσο δεν εγγυάται και δεν ευθύνεται για πράξεις ή παραλείψεις αυτών έναντι \nτου Πελάτη, στο βαθμό που η παροχή των υπηρεσιών τους δεν ελέγχεται από \nτην ίδια. Η Τράπεζα ουδεμία ευθύνη αποζημίωσης θετικής ή αποθετικής ζημίας \nτου Πελάτη φέρει για την παροχή (ή μη) των εκ μέρους τους υπηρεσιών και \nαπό τυχόν μη επιτρεπόμενες παρεμβάσεις τρίτων σε προϊόντα και υπηρεσίες \nαυτών που διατίθενται στο πλαίσιο των Υπηρεσιών Ηλεκτρονικής Υπογραφής.  \n(γ) Ηλεκτρονική Χρονοσφραγίδα : Με την ίδια ως άνω περιγραφόμενη  διαδικασία  \nδημιουργίας  ΕΗΥ (αίτηση σε ΠΥΠ, έκδοση ηλεκτρονικής χρονοσφραγίδας από \nΠΥΠ, θέση επί ηλεκτρονικού  εγγράφου)  εκδίδεται  και τοποθετείται  επί του \nηλεκτρονικού  εγγράφου  που δημιουργείται  κατά τα προβλεπόμενα  στους  \nπαρόντες  όρους  ηλεκτρονική  χρονοσφραγίδα,  η οποία  πιστοποιεί  και \nαποδεικνύει  πλήρως  και με ακρίβεια  την ημερομηνία  και την ώρα που \nαναφέρει,  καθώς  και την ακεραιότητα  των δεδομένων  με τα οποία  \nσυνδέονται  η ημερομηνία  και η ώρα. Η παραγόμενη  ηλεκτρονική  \nχρονοσφραγίδα  θα είναι σύμφωνη  με τις προδιαγραφές  εγκεκριμένων  \nηλεκτρονικών χρονοσφραγίδων που προβλέπονται στον Κανονισμό. Ο \nΠελάτης, στο πλαίσιο  χρήσης των Υπηρεσιών Ηλεκτρονικής Υπογραφής, όπως \nαυτές περιγράφονται στους παρόντες  όρους, αναγνωρίζει  και αποδέχεται τον \nτρόπο χρήσης και τη λειτουργία της ηλεκτρονικής  χρονοσφραγίδας,  καθώς  και \nτον τρόπο  με τον οποίον  αυτή πιστοποιεί  και αποδεικνύει  με τρόπο  \nαδιαμφισβήτητο ενώπιον Δικαστηρίων και Αρχών την ημερομηνία και ώρα \nδημιουργίας του  ηλεκτρονικού  εγγράφου.  \nΗ Τράπεζα  καταβάλει  κάθε δυνατή  προσπάθεια  για τη διαθεσιμότητα  των \nΥπηρεσιών  Ηλεκτρονικής Υπογραφής. Η Τράπεζα δικαιούται  να τροποποιεί ή \nκαι να διακόπτει προσωρινά  την παροχή των Υπηρεσιών Ηλεκτρονικής \nΥπογραφής, με ή χωρίς προειδοποίηση για λόγους  συντήρησης  ή αλλαγής  του \nτεχνικού  εξοπλισμού,  (δυσ)λειτουργίας  των δικτύων  επικοινωνιών  ή για \nλόγους που αφορούν τους συνεργαζόμενους ΠΥΠ και τους τρίτους φορείς ",
    "22    \nΓενικοί  Συναλλακτικοί  Όροι τεχνικής  υλοποίησης. Οι Υπηρεσίες Ηλεκτρονικής Υπογραφής και οι επιμέρους \nτεχνικές παράμετροι  αυτής  αποτελούν  τεχνικώς  εξελισσόμενες  διεργασίες  \nυποκείμενες  σε μεταβολές  και προσθήκες  χωρίς να εξαρτώνται αποκλειστικά \nαπό οποιαδήποτε υφιστάμενη σήμερα τεχνολογία και, στο  μέτρο αυτό η \nΤράπεζα δικαιούται να μεταβάλει εκάστοτε τα στοιχεία και παραμέτρους των  \nΥπηρεσιών Ηλεκτρονικής Υπογραφής, όπως για παράδειγμα το είδος τεχνικού -\nηλεκτρονικού  εξοπλισμού για την παροχή τους, τα συστήματα αναγνώρισης ή \nπιστοποίησης  της ταυτότητας  του χρήστη, τους συνεργαζόμενους φορείς, \nσυμπεριλαμβανομένων των ΠΥΠ κ.λ.π.  Η Τράπεζα  δικαιούται σύμφωνα με την \nεκάστοτε εφαρμοζόμενη πολιτική της να θέτει περαιτέρω κριτήρια  και \nπροϋποθέσεις χρήσης των Υπηρεσιών Ηλεκτρονικής Υπογραφής, με έγκαιρη \nανακοίνωσή  τους στον Πελάτη  μέσω του Συστήματος  Piraeus e -banking , της \nιστοσελίδας  της ή με οποιονδήποτε  άλλο πρόσφορο  τρόπο.  Η διενέργεια  \nσυναλλαγής  με χρήση  των Υπηρεσιών  Ηλεκτρονικής  Υπογραφής  μετά από \nοποιαδήποτε τροποποίηση συνιστά αποδοχή των τροποποιήσεων εκ μέρους του  \nΠελάτη. Απόσπασμα ή εκτύπωση από το ηλεκτρονικώς τηρούμενο αρχείο της   \nΤράπεζας που  θα εξάγεται από αυτή θα αποτελεί πλήρη απόδειξη για τυχόν \nαπαίτηση της Τράπεζας και των  θυγατρικών της ή/και των ως άνω \nσυνεργαζομένων με αυτήν προσώπων , έναντι του Πελάτη ή  ένσταση  εναντίον  \nτου. Εφόσον  ο Πελάτης  είναι νομικό  πρόσωπο,  για τη διενέργεια  συναλλαγών  \nμε χρήση  Υπηρεσιών  Ηλεκτρονικής  Υπογραφής  θα λειτουργεί  με έναν ή \nπερισσότερους  εκπροσώπους,  τα στοιχεία  των οποίων  έχει θέσει υπόψη  της \nΤράπεζας  και υπό τις προϋποθέσεις  που το αρμόδιο  όργανο διοίκησης  του \nνομικού  προσώπου έχει  θέσει.  \nΗ Τράπεζα δικαιούται να τερματίσει οποτεδήποτε την παροχή των Υπηρεσιών  \nΗλεκτρονικής  Υπογραφής  και να αρνηθεί  οποιαδήποτε  τρέχουσα  ή μέλλουσα  \nχρήση  αυτών.  \n12. Υπηρεσία Τηλε -ειδοποιήσεων  \nΗ Υπηρεσία  Τηλε-ειδοποιήσεων  παρέχει  στον Πελάτη  τη δυνατότητα  να \nλαμβάνει  κατ’ επιλογήν  του ειδοποιήσεις μέσω ηλεκτρονικού ταχυδρομείου (e -\nmail) ή/και μέσω κινητού τηλεφώνου  (SMS)  καθώς  και οποιουδήποτε  άλλου  \nμέσου/καναλιού  επικοινωνίας  γνωστοποιήσει  η Τράπεζα  στον Πελάτη  κατά τον \nπροσφορότερο  κατά την κρίση  της τρόπο  (και σύμφωνα  με τις προϋποθέσεις  \nχρήσης  και λειτουργίας  του). Το περιεχόμενο  των ειδοποιήσεων  είναι \nενημερωτικό,  η δε ενημέρωση  καλύπτει  τις τραπεζικές  συναλλαγές,  για τις \nοποίες  ο ίδιος επιθυμεί  να λαμβάνει  σε άμεσο  χρόνο  γραπτή  ενημέρωση  με \nτους τρόπους  που προαναφέρθηκαν  και υπό την προϋπόθεση  ότι η αιτηθείσα  \nενημέρωση  προβλέπεται  να παρέχεται  μέσω της Υπηρεσίας.   Ενδεικτικά, η \nενημέρωση καλύπτει τις κινήσεις των λογαριασμών του αιτούντα, τις \nσυναλλαγές  που διενεργήθηκαν με πιστωτική ή/και χρεωστική ή/και \nπροπληρωμένη κάρτα έκδοσης της  Τράπεζας,  τις χρηματιστηριακές  \nσυναλλαγές,  καθώς  και τις εντολές  πληρωμών  που απηύθυνε  ο αιτών  στην \nΤράπεζα  (εφεξής  για τους σκοπούς  των παρόντων  όρων  «οι Κινήσεις»).  Η \nΤράπεζα  δύναται,  κατά τη διακριτική  της ευχέρεια,  να προσθέτει,  τροποποιεί  \nή/και να καταργεί  οποιαδήποτε  κατηγορία  Κινήσεων  από την Υπηρεσία,  κατόπιν  \nσχετικής  ενημέρωσης  του Πελάτη.  \nΟ Πελάτης  δύναται  να επιλέξει  αρχικώς  ορισμένες  ή το σύνολο  εκ των εκάστοτε  \nπροσφερόμενων  επιλογών υπηρεσιών ειδοποιήσεων για τις Κινήσεις (εφεξής \n«το Πακέτο Ειδοποιήσεων»).Η  χρονική  διάρκεια  ισχύος  εκάστου  Πακέτου  \nΕιδοποιήσεων  (εφεξής  «η Χρονική  Διάρκεια  Πακέτου») καθορίζεται από την \nΤράπεζα και αναγράφεται στο εκάστοτε ισχύον Τιμολόγιο  Προμηθειών  και \nΤοκοφόρων  Ημερομηνιών,  ως αυτό καθίσταται  γνωστό  στους  Πελάτες  μέσω των \nΚαταστημάτων  της ή/και με κάθε άλλον  πρόσφορο  τρόπο.  Ο Πελάτης  δύναται  ",
    "23    \nΓενικοί  Συναλλακτικοί  Όροι κατά τη διάρκεια  παροχής της Υπηρεσίας α) να μεταβάλλει, ανά πάσα χρονική \nστιγμή σύμφωνα πάντοτε με τις  εκάστοτε  προσφερόμενες  από την Τράπεζα  \nεπιλογές  της Υπηρεσίας  ειδοποιήσεων,  τις επιλογές  του Πακέτου  Ειδοποιήσεων  \n(εφεξής  «Μεταβολή  Πακέτου  Ειδοποιήσεων»)  και β) να επιλέγει  νέο Πακέτο  \nΕιδοποιήσεων,  εκ των παρεχόμενων  προς τον σκοπό  της αναβάθμισης  επιλογών  \n(εφεξής  «Αναβάθμιση  Πακέτου  Ειδοποιήσεων»).  \nΗ Υπηρεσία ενεργοποιείται άνευ άλλων διατυπώσεων με την έγκριση από την \nΤράπεζα της  υποβαλλόμενης από τον αιτούντα -Πελάτη αίτησης εγγραφής στην \nΥπηρεσία. Σε περίπτωση μη  έγκρισης της αίτησης, η Τράπεζα ειδοποιεί τον \nαιτούντα -Πελάτη με κάθε πρόσφορο κατά την  κρίση της τρόπο. Ο Πελάτης -\nχρήστης της Υπηρεσίας έχει τη δυνατότητα να απενεργοποιήσει  την Υπηρεσία, \nολικώς ή μερικώς, οποτεδήποτε με αίτημά του σε οποιοδήποτε Κατάστημα της  \nΤράπεζας.  Οι ειδοποιήσεις  μέσω e-mail ή/και SMS αποστέλλονται  στην \nπροσωπική  ηλεκτρονική  διεύθυνση ή/και προσωπικό αριθμό κινητού \nτηλεφώνου, που ο χρήστης της Υπηρεσίας έχει  δηλώσει  στην αίτηση  εγγραφής  \nστην Υπηρεσία.  \nΟι ειδοποιήσεις  αποστέλλονται  αυτομάτως  για κάθε νέο τραπεζικό  προϊόν  ή \nτραπεζική  υπηρεσία  που αποκτάται/παρέχεται στον Πελάτη και καλύπτεται από \nτο Πακέτο Ειδοποιήσεων, το οποίο  έχει επιλέξει. Εάν ο τελευταίος δεν επιθυμεί \nτην αποστολή ειδοποιήσεων αναφορικά με το εν  λόγω προϊόν/την εν λόγω \nυπηρεσία, πρέπει να μεταβάλει τη σχετική ρύθμιση ειδοποιήσεων,  κατά τα \nαναφερόμενα  ανωτέρω,  στη δεύτερη  παράγραφο  του παρόντος  όρου.  \nΟ Πελάτης έχει το δικαίωμα να υπαναχωρήσει  από την Υπηρεσία οποτεδήποτε \nκαι ανέξοδα,  υποβάλλοντας σχετικό αίτημα μέσω των Καταστημάτων της \nΤράπεζας. Στην περίπτωση αυτή  οφείλεται  από τον Πελάτη  της Υπηρεσίας  το \nαντίτιμο  της όντως  παρασχεθείσας  από την Τράπεζα,  μέχρι  την υποβολή  της \nαίτησης  διακοπής,  Υπηρεσίας.  \nΗ ενημέρωση που παρέχεται μέσω της Υπηρεσίας δεν αντικαθιστά την \nενημέρωση που η  Τράπεζα  οφείλει  να παρέχει  εγγράφως  ή με άλλον  τρόπο,  \nσύμφωνα  με τον νόμο ή την ειδικότερη  συμβατική  της σχέση με  τον χρήστη  της \nΥπηρεσίας.  \n13. Αρμοδιότητα  – Εφαρμοσμένο  Δίκαιο  \nΟι συναλλακτικές σχέσεις μεταξύ της Τράπεζας και του Πελάτη διέπονται από \nτο Ελληνικό Δίκαιο και  ιδίως από τις διατάξεις  του ΝΔ 17.7/13.8.1923  «Περί  ειδικών  \nδιατάξεων  επί ανωνύμων  εταιρειών».  Αρμόδια δικαστήρια  για την  επίλυση  \nτυχών διαφορών  μεταξύ  Τράπεζας και  Πελάτη  είναι και  τα δικαστήρια  των \nΑθηνών.  \n14. Ευθύνη Τράπεζας  \nΗ Τράπεζα έχει λάβει όλα τα απαραίτητα μέτρα προκειμένου να διαφυλάξει την \nασφάλεια  παροχής των Υπηρεσιών και την τήρηση του απορρήτου των \nπληροφοριών που αφορούν τον  Πελάτη.  \nΗ Τράπεζα δεν ευθύνεται για τη γνησιότητα, το κύρος, τη νομική ισχύ, την \nαποδεικτική δύναμη  ή για την ακρίβεια και πληρότητα του περιεχομένου ή για \nτην πιστότητα της μετάφρασης των  εγγράφων που της έχουν υποβληθεί ή για \nτο είδος της ποσότητας και την κατάσταση των  αξιογράφων, εμπορευμάτων ή \nάλλων πραγμάτων που πιθανόν να αναφέρονται στα έγγραφα,  καθώς και των \nλοιπών στοιχείων νομιμοποίησης του Πελάτη και των διαδόχων του. Επίσης η  \nΤράπεζα δεν ευθύνεται για ζημιές που τυχόν επέλθουν στους τυχόν πράγματι ",
    "24    \nΓενικοί  Συναλλακτικοί  Όροι δικαιούχους ή  συνδικαιούχους ή εν γένει τρίτους, από τα σχετικά ελαττώματα \nτων παραπάνω εγγράφων και  λοιπών  στοιχείων.  \nΗ Τράπεζα  ευθύνεται  έναντι  του Πελάτη,  που πραγματοποιεί  συναλλαγές  για \nτους σκοπούς  της επαγγελματικής του δραστηριότητας σε περίπτωση \nσυνδρομής  νόμιμου λόγου ευθύνης, μόνο  για δόλο ή για βαριά  αμέλεια,  η δε \nευθύνη  της δεν περιλαμβάνει  την αποκατάσταση  αποθετικής  ζημίας. Έναντι του \nΠελάτη που πραγματοποιεί συναλλαγές εκτός της επαγγελματικής του  \nδραστηριότητας  ευθύνεται  μόνο σε περίπτωση υπαιτιότητας.  \nΔεν ευθύνεται  όμως για οποιαδήποτε  υλική  ή άυλη ζημία  του Πελάτη  σε \nπερίπτωση  διαρροής  των προσωπικών  του κωδικών  (περιλαμβανομένου  και \nτου τηλεφωνικού  κωδικού  PIN – Προσωπικός Αριθμός Αναγνώρισης), για \nοποιοδήποτε λόγο ή σε περίπτωση που τρίτος  αποκτήσει  κατ’ άλλον  τρόπο  \nπαράνομα  πρόσβαση  στον κωδικό  αυτό.  Η ευθύνη  της Τράπεζας  σε καμία \nπερίπτωση δεν περιλαμβάνει την αποκατάσταση αποθετικής ζημίας. Ρητά \nδιευκρινίζεται  ότι, εάν ο Πελάτης είναι νομικό πρόσωπο, η παρούσα σύμβαση \nδεν δημιουργεί οποιεσδήποτε  συμβατικές  υποχρεώσεις  της Τράπεζας  απέναντι  \nστους  εκπροσώπους,  διοικητές,  διαχειριστές  ή άλλους προστηθέντες του \nΠελάτη ως φυσικά πρόσωπα, δεδομένου ότι η συμβατική σχέση  υφίσταται  μόνο \nμεταξύ  του νομικού  προσώπου  και της Τράπεζας.  \nΗ Τράπεζα  δεν φέρει  ευθύνη  για ζημιές  που προκλήθηκαν  στον Πελάτη  λόγω \nανωτέρας  βίας. \n15. Εκπροσώπηση Πελάτη  \nΣε περίπτωση  που ο Πελάτης  είναι νομικό  πρόσωπο,  ο Πελάτης  αναλαμβάνει  \nτη διαρκή  υποχρέωση  να ενημερώνει  την Τράπεζα  για κάθε μεταβολή  που \nεπέρχεται  στο νομικό  καθεστώς  του νομικού  προσώπου  και στην εκπροσώπησή  \nτου, ανεξαρτήτως  αν οι μεταβολές  αυτές  υπόκεινται σε δημοσιότητα, \nπροσκομίζοντας όλα τα απαραίτητα προς τούτο νομιμοποιητικά  έγγραφα και \nδικαιολογητικά. Ο Πελάτης φέρει την ευθύνη ακρίβειας των νομιμοποιητικών \nτου στοιχείων.  \nΥπογραφές  προσώπων  που έχουν  εξουσιοδοτηθεί  για συναλλαγές  με την \nΤράπεζα  ή για εκπροσώπηση  τρίτων,  φυσικών  ή νομικών  προσώπων,  αφού \nγνωστοποιηθούν  προς την Τράπεζα,  θεωρούνται  ότι ισχύουν  μέχρις  ότου \nνομίμως  ανακληθούν  και γνωστοποιηθεί  ή ανάκλησή  τους προς την Τράπεζα \nεγγράφως. Ο καταθέτης αναλαμβάνει τον κίνδυνο πλαστογράφησης  κάθε \nυπογραφής εφόσον δεν δίνει εντολές αναφορικά με την κατάθεση \nαυτοπροσώπως στην  Τράπεζα.  \nΟι παραπάνω  γνωστοποιήσεις  δεσμεύουν  την Τράπεζα  μόνο από την επόμενη  \nεργάσιμη  ημέρα της ημέρας κατά την οποία η Τράπεζα παραλαμβάνει σχετική \nέγγραφη γνωστοποίηση  των ανωτέρω μεταβολών, υπογεγραμμένη από το \nπρόσωπο ή τα πρόσωπα που έχουν νόμιμη  εξουσία  εκπροσώπησης,  με \nσυνημμένα  τα απαραίτητα  νομιμοποιητικά  έγγραφα.  \n16. Έξοδα  \nΤα πάσης  φύσεως  έξοδα,  τέλη, φόροι  κ.λπ.,  που απορρέουν  από τις \nσυναλλαγές  του Πελάτη,  τα σχετικά  με την κατάρτιση,  εκτέλεση,  λειτουργία  ή \nκαταγγελία  και λύση οποιασδήποτε  σύμβασης συνάπτει ο Πελάτης με την \nΤράπεζα, καθώς και όλα τα έξοδα για την εξασφάλιση,  επιδίκαση και είσπραξη \nτων απαιτήσεων της Τράπεζας που απορρέουν από τις μεταξύ τους  συμβατικές  \nσχέσεις,  ακόμα  και με αναγκαστική  εκτέλεση,  βαρύνουν  τον Πελάτη  και \nχρεώνονται  σε οποιονδήποτε λογαριασμό που τηρεί στην Τράπεζα ο Πελάτης, ",
    "25    \nΓενικοί  Συναλλακτικοί  Όροι είναι δε έντοκα από την  ημέρα καταβολής τους από την Τράπεζα. Για τα ως \nάνω έξοδα ισχύουν τα όσα προβλέπονται  σχετικά  στο εκάστοτε  ισχύον  Τιμολόγιο  \nΠρομηθειών  και Τοκοφόρων  Ημερομηνιών  της Τράπεζας,  το οποίο βρίσκεται \nαναρτημένο στο Δίκτυο των Καταστημάτων της Τράπεζας και καθίσταται  \nδιαθέσιμο  μέσω της επίσημης  ιστοσελίδας  της Τράπεζας  (www.piraeusbank.gr)  \nή της Υπηρεσίας  Piraeus e -banking  για τους χρήστες  της υπηρεσίας  αυτής.  \nΣε κάθε περίπτωση  ο Πελάτης  δικαιούται  να ζητήσει  ανάλυση  των δαπανών.  \n \n17. Αλλαγή Διεύθυνσης  \nΟ Πελάτης  οφείλει  να γνωστοποιεί  άμεσα  στην Τράπεζα  τυχόν  αλλαγή  της \nδιεύθυνσης  κατοικίας  του, καθώς  και των λοιπών  στοιχείων  που δήλωσε  ο \nίδιος αρχικά.  Η γνωστοποίηση  αυτή γίνεται μόνο εγγράφως με την \nπροσκόμιση από τον Πελάτη των ανά περίπτωση απαραίτητων  δικαιολογητικών \nκαι αποδεικνύεται από τη σχετική καταχώρηση της αλλαγής των στοιχείων  στα \nσυστήματα της Τράπεζας, αντίγραφο  της οποίας παραδίδεται στον Πελάτη. \nΜέχρι τη  γνωστοποίηση  τέτοιας  αλλαγής  στην Τράπεζα,  κάθε κοινοποίηση  \nεγγράφου  στην παλιά  διεύθυνση θεωρείται έγκυρη, όπως έγκυρο θεωρείται και \nκάθε έγγραφο που εκδίδεται και  κοινοποιείται  με τα παλιά  στοιχεία.  \n18. Απόδοση Αχρεωστήτως Καταβληθέντων Ποσών  \nΜε την παρούσα  ο Πελάτης  εξουσιοδοτεί  και εντέλει  ανέκκλητα  (μη δυναμένης  \nνα ανακληθεί  της πληρεξουσιότητας  και εντολής  αυτής  ούτε στις περιπτώσεις  των \nάρθρων  223 και 726 του Αστικού   Κώδικα  ή για άλλο έστω και σπουδαίο  λόγο),  \nτην Τράπεζα,  σε περίπτωση  θανάτου  του και έναντι  λήψεως  επαρκών  δημοσίων  \nεγγράφων  που να πιστοποιούν  τον θάνατό  του, ανεξάρτητα  από την Αρχή \nέκδοσής  τους, να φέρει  απευθείας  σε χρέωση  του λογαριασμού  που τηρείται  σε \nαυτή και να επιστρέφει  κάθε ποσό που αχρεωστήτως  καταβληθεί  στο όνομά  του \nαπό οποιαδήποτε  Αρμόδια  ημεδαπή  ή αλλοδαπή  Αρχή ή το Ελληνικό  ή αλλοδαπό  \nΔημόσιο,  μετά τον θάνατό  του, σύμφωνα  με τις εκάστοτε  ισχύουσες  νομοθετικές  \nκαι κανονιστικές  διατάξεις  των παραπάνω  Αρχών.  \nΟ Πελάτης  υποχρεούται  σε κάθε περίπτωση  όπως επιστρέψει  στην Τράπεζα  \nοποιοδήποτε  ποσό τυχόν αναλάβει από λογαριασμό που τηρεί στην Τράπεζα και \nτο οποίο τού έχει καταβληθεί  αχρεωστήτως,  σύμφωνα  με τα ως άνω οριζόμενα,  \nαμέσως  μόλις λάβει γνώση  σχετικά.  \n19. Τερματισμός Συναλλακτικής  Σχέσης  \nΗ Τράπεζα  διατηρεί  το δικαίωμα  να αναστείλει  ή να τερματίσει  τη \nσυναλλακτική  σχέση  με τον Πελάτη  μονομερώς  και οποτεδήποτε  σε \nπερίπτωση  παραβάσεως  οποιουδήποτε  όρου της παρούσας ή άλλης \nειδικότερης μεταξύ τους σύμβασης, οι οποίοι στο σύνολό τους  \nσυνομολογούνται  κύριοι  και ουσιώδεις,  ή για οποιαδήποτε  άλλη νόμιμη  αιτία,  \nόπως ενδεικτικά  σε περίπτωση  διαπίστωσης  παραβάσεως  του νόμου,  έκδοσης  \nακάλυπτων  επιταγών,  υπέρβασης  χρεωστικού υπολοίπου, υποβολής ανακριβών \nδηλώσεων ή/και χορήγησης ψευδών στοιχείων,  αφερεγγυότητας ή \nαναξιοπιστίας του Πελάτη κ.λπ. Στην περίπτωση αυτή η Τράπεζα έχει τη  \nδιακριτική ευχέρεια να καταγγείλει τη συναλλακτική σχέση και να κλείσει τους \nλογαριασμούς  που διατηρεί  στην Τράπεζα.  Επίσης  ο Πελάτης  δικαιούται  να ",
    "26    \nΓενικοί  Συναλλακτικοί  Όροι καταγγείλει  εγγράφως  οποιαδήποτε  σύμβαση  με την Τράπεζα,  χωρίς  πρόσθετη  \nεπιβάρυνση,  υποχρεούται  όμως να εξοφλήσει  ολοσχερώς  κάθε οφειλή  του προς \nτην Τράπεζα,  που απορρέει  από την καταγγελλόμενη  σύμβαση.  \n20. Εξυπηρέτηση  Παραπόνων  – Εναλλακτική  Επίλυση  \nΔιαφορών  \nΟ Πελάτης μπορεί να υποβάλλει παράπονο στην Τράπεζα σχετικά με τα  \nπροσφερόμενα  προϊόντα και τις  υπηρεσίες  της, μέσω: \n \n• του Δικτύου  Καταστημάτων/  συμπληρώνοντας το αντίστοι χο έντυπο \nΔιατύπωσης Παραπόνου  \n• της Τηλεφωνικής Εξυπηρέτησης  Πελατών  καλώντας στο +30 210 \n3288000  από Ελλάδα και Εξωτερικό  (Δευτέρα έως Παρασκευή, \n08:00π.μ. έως 18:00μ.μ., από σταθερό ή κινητό με χρέωση  σύμφωνα \nμε τη τιμολογιακή πολιτική του τηλεπικοινωνιακού  παρόχου)  \n• της Ιστοσελίδας  της Τράπεζας  (www.piraeusbank.gr)  με την \nσυμπλήρωση  της ηλεκτρονικής  φόρμας  υποβολής παραπόνου  \n• ταχυδρομικής  αλληλογραφίας  (Τράπεζα  Πειραιώς,  Εξυπηρέτηση  \nΠαραπόνων  Πελατών,  Λεωφόρος Αμαρουσίου Χαλανδρίου & Χειμάρας \n11, Τ.Κ. 15125, Μαρούσι ) \n \nΟ Πελάτης θα πρέπει να παρέχει στην Τράπεζα, τα προσωπικά του στοιχεία \n(ονοματεπώνυμο,  πατρώνυμο,  Α.Φ.Μ.  κ.α.),  καθώς  και αναλυτική  περιγραφή  \nτου παραπόνου  του προκειμένου  να είναι εφικτή η διερεύνηση και η αντίστοιχη \nαπάντησή του. Η Τράπεζα δεσμευόμενη από  τις διατάξεις του τραπεζικού \nαπορρήτου και προστασίας δεδομένων προσωπικού χαρακτήρα,  δικαιούται  να \nδιερευνά  παράπονα  τα οποία  έχουν  υποβληθεί  από τους δικαιούχους  / \nενεχόμενους στους οποίους και απαντά στα ήδη δηλωθέντα από αυτούς \nστοιχεία επικοινωνίας  που είναι καταχωρημένα στα αρχεία / συστήματα της. Σε \nπερίπτωση οποιασδήποτε μεταβολής  τους, ο πελάτης  οφείλει  να ακολουθήσει  \nτη διαδικασία  επικαιροποίησής  τους. \nΥπεύθυνη Μονάδα διαχείρισης παραπόνων της Τράπεζας είναι η «Εξυπηρέτηση \nΠαραπόνων  Πελατών» (ΕΠΠ) η οποία, κατά την παραλαβή του παραπόνου θα \nαποστείλει στον πελάτη  βεβαίωση  παραλαβής  αναφέροντας τον αντίστοιχο \nαριθμό πρωτοκόλλου . Σε συνεργασία  με τα αρμόδια  τμήματα  της Τράπεζας  \nθα διερευνήσει  το παράπονο και θα απαντήσει στον πελάτη το συντομότερο \nδυνατό  (με ανώτατο όριο σήμερα , τις 45 ημερολογιακ ές ημέρες από την \nυποβολή του παραπόνου ή εντός  οποιασδήποτε  προθεσμίας  εκάστοτε  ορίζεται  \nαπό το ισχύον  νομικό  και κανονιστικό  πλαίσιο ). Σε περίπτωση που απαιτείται \nπεραιτέρω χρόνος για τη διαχείριση του παραπόνου, η ΕΠΠ θα  ενημερώσει  \nσχετικά  τον πελάτη.  Κατόπιν  αιτήματος  του πελάτη,  η Τράπεζα  παρέχει  \nενημέρωση  για την πορεία εξέτασης  του παραπόνου  του. \nΕφόσον  ο πελάτης  δεν ικανοποιηθεί  από την απάντηση  της Τράπεζας  και εμμένει  \nστο παράπονο  του, δύναται να απευθυνθεί για την εξωδικαστική διευθέτηση \nτης διαφοράς του στον Ελληνικό  Χρηματοοικονομικό  Μεσολαβητή  (Μασσαλίας  \n1, 10680  Αθήνα,  www.hobis.gr,  τηλ. 210 3376700,  fax: 210 3238821,  email:  \ninfo@hobis.gr)  ή σε οποιονδήποτε άλλο Φορέα Εναλλακτικής Επίλυσης \nΔιαφορών (ΕΕΔ), ο οποίος βρίσκεται καταχωρημένος στο ειδικό Μητρώο που \nτηρείται στην ιστοσελίδα της Γενικής Διεύθυνσης Προστασίας Καταναλωτή .  \n \n ",
    "27    \nΓενικοί  Συναλλακτικοί  Όροι 21. Συμμόρφωση με την Οδηγία (ΕΕ) 2018/822 (Οδηγία DAC 6) \nΗ Τράπεζα συμμορφώνεται με τον Ν.4170/2013, όπως τροποποιήθηκε με τον \nΝ. 4714/2020 και ο οποίος ενσωμάτωσε στο ελληνικό δίκαιο την  Οδηγία (ΕΕ) \n2018/822 ( Οδηγία  DAC6), η οποία τροποποίησε την οδηγία 2011/16/ΕΕ, όσον \nαφορά την υποχρεωτική αυτόματη ανταλλαγή πληροφοριών στον τομέα της \nφορολογίας, σχετικά με δηλωτέες διασυνοριακές ρυθμίσεις.  \nΗ Τράπεζα, στην περίπτωση που θεωρηθεί «Ενδιάμεσος» κατά την έννοια του \nΝόμου Ν.4170/2013, όπως τροποποιήθηκε και ως εκάστοτε ισχύει, \nυποχρεούται να υποβάλει στην Αρμόδια Αρχή,  κατά την έννοια του Ν. \n4170/2013,  τις αναφερόμενες στον ως άνω Νόμο πληροφορί ες. \nΟ Πελάτης αναγνωρίζει και αποδέχεται ότι η Τράπεζα δεν φέρει ουδεμία ευθύνη \nκαι δεν βαρύνεται καθ’ οιονδήποτε τρόπο με την κάλυψη  οιασδήποτε άμεσης, \nέμμεσης, παρεπόμενης ή οποιαδήποτε άλλη ζημίας, βλάβης, εξόδου ή δαπάνης,  \nτου Πελάτη, η οποία θα απορρέει από τη συμμόρφωσή της Τράπεζας στις \nδιατάξεις του Ν. 4170/2013, ως εκάστοτε ισχύει.  ",
    "28    \nΓενικοί  Συναλλακτικοί  Όροι 22. Λοιποί  Όροι  \nΗ Τράπεζα, στο πλαίσιο νομοθετικών και κανονιστικών της υποχρεώσεων, έχει \nτο δικαίωμα να  ζητά από τον Πελάτη  οποιοδήποτε  έγγραφο  ή δικαιολογητικό  \nκρίνεται  απαραίτητο  με σκοπό  την εξακρίβωση  του σκοπού  διενέργειας μιας  \nσυναλλαγής.  \nΣε περίπτωση οφειλής, κάθε καταβολή ποσού του Πελάτη προς την Τράπεζα \nσυμφωνείται  ότι καταλογίζεται με την ακόλουθη σειρά: α) Στα δικαστικά έξοδα \nπου τυχόν έχουν γίνει και λοιπά  έξοδα,  β) στους  τόκους  υπερημερίας,  γ) στους  \nλοιπούς  τόκους,  δ) στο κεφάλαιο,  εκτός  αν άλλως  ορίζεται  στην ειδικότερη  \nσύμβαση.  \nΣε περίπτωση  καθυστέρησης  πληρωμής  οποιασδήποτε  οφειλής  του Πελάτη  \nέναντι  της Τράπεζας  κατά κεφάλαιο, τόκους, έξοδα, ασφάλιστρα κ.λπ., \nσυμφωνείται ότι ο Πελάτης, αυτοδικαίως,  χρεώνεται  για τα καθυστερούμενα  \nποσά από την ημέρα  της καθυστέρησης  μέχρι  την εξόφληση,  με τόκο \nυπερημερίας,  που σήμερα  ανέρχεται  σε 2,5 εκατοστιαίες  μονάδες,  πλέον  του \nεκάστοτε  ισχύοντος συμβατικού  επιτοκίου, όπως αυτό ορίζεται στην εκάστοτε \nσύμβαση. Σε περίπτωση  που θεσπισθεί  επιτόκιο  υπερημερίας  ανώτερο  του \nαμέσως  προαναφερθέντος,  ισχύει  το ανώτατο  \nόριο του επιτοκίου υπερημερίας, χωρίς να απαιτείται προηγούμενη όχληση ή \nειδοποίηση ή  επιταγή πληρωμής. Σε κάθε περίπτωση υπερημερίας η Τράπεζα \nδικαιούται να ανατοκίζει και  τους καθυστερούμενους τόκους, ακόμη και μετά \nτην καταγγελία της εκάστοτε σύμβασης και  την επιδίκαση της απαίτησης, κατά \nτις ελάχιστες χρονικές περιόδους που επιτρέπει ο νόμος, ο  οποίος  ισχύει  κατά \nτην επέλευση  της υπερημερίας,  που σήμερα  είναι το εξάμηνο.  \nΡητά συμφωνείται ότι τα εμπορικά βιβλία της Τράπεζας, τα αποσπάσματα αυτών \nκαι, γενικώς,  κάθε τηρούμενο από αυτήν αρχείο, που αφορά τις συμβατικές \nτης σχέσεις με τον Πελάτη,  αποτελούν πλήρη απόδειξη ως προς τη συμβατική \nσχέση και την εξέλιξη αυτής, επιτρεπόμενης  όμως της ανταπόδειξης.  \nΟι παρόντες  Γενικοί  Συναλλακτικοί  Όροι,  όπως και οι ειδικοί  όροι κάθε σύμβασης,  \nσυμφωνούνται  ως ουσιώδεις  και τροποποιούνται  μόνο εγγράφως.  Η Τράπεζα  \nέχει το δικαίωμα  της μονομερούς  τροποποίησης σύμβασης μόνο για σπουδαίο \nκαι ειδικό λόγο. Ο Πελάτης λαμβάνει γνώση των  τροποποιήσεων  και των \nμεταβολών  αυτών  καθώς  και για τον χρόνο  έναρξης  της ισχύος  τους με \nοποιονδήποτε πρόσφορο κατά την Τράπεζα τρόπο, δικαιούμενος, σε περίπτωση \nτροποποίησης  με την οποία δε συμφωνεί , να καταγγείλει τη σύμβαση εντός \nπροθεσμίας τριάντα (30) ημερών  από τη γνωστοποίηση της σχετικής \nτροποποίησης. Σε κάθε περίπτωση, η παράλειψη από τον  Πελάτη να προβεί \nστην ως άνω καταγγελία εντός της προαναφερόμενης προθεσμίας συνιστά,  \nσύμφωνα  με την καλή πίστη και τα συναλλακτικά  ήθη, αποδοχή  της προταθείσας  \nτροποποίησης.  \nΗ Τράπεζα  μπορεί  κάθε φορά  να συμπληρώνει  αυτούς  τους Γενικούς  \nΣυναλλακτικούς  Όρους  με παραρτήματα που αναφέρονται σε ειδικές \nτραπεζικές εργασίες και συναλλαγές. Τέτοια  παραρτήματα  αποτελούν  ενιαίο  \nσύνολο  με τους παρόντες  όρους.  \nΟ Πελάτης δικαιούται οποτεδήποτε, κατόπιν σχετικού αιτήματός του, να λάβει \nαντίγραφο του  παρόντος.  \nΤυχόν  παράλειψη  ασκήσεως  από την Τράπεζα  οποιουδήποτε  δικαιώματός  της, \nτο οποίο  απορρέει άμεσα ή έμμεσα  από τους παρόντες όρους, δεν μπορεί να \nεκληφθεί ή να ερμηνευθεί  ως παραίτηση  από αυτό.  \nΟι παρόντες  όροι ερμηνεύονται  σύμφωνα  με την καλή πίστη  και τη \nσυναλλακτική  πρακτική  στις τραπεζικές  συναλλαγές.  \nΤυχόν μερική ή ολική ακυρότητα όρου ή όρων των παρόντων ΓΣΟ δεν \nεπηρεάζει το κύρος των  λοιπών.  \nΟι παρόντες  ΓΣΟ διατίθενται  και στην αγγλική,  εφόσον  ζητηθούν  από τον \nΠελάτη.  Οποιαδήποτε  διαφορά προκύψει μεταξύ των ΓΣΟ στην αγγλική και των \nΓΣΟ στην ελληνική, υπερισχύει η  απόδοσή  τους στην ελληνική  γλώσσα.  ",
    "  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nΚεντρικά Γραφεία Ομίλου Πειραιώς  \nΑμερικής  4, 105 64 Αθήνα,  Τ.:210  333 5000 www.piraeusbank.gr  \n104651 -GR / 28.3.202 5 \n"
  ]
}