{
  "retrieved_from": "https://www.piraeusbank.gr/-/media/Project/Piraeus/PiraeusBank/shared/Files/PiraeusBank/support/contractual-update/sunallaktikoi-oroi/epipeda-prostasias/CSDR-_ELKAT.pdf",
  "retrieved_at": "2025-06-14T19:14:36.891389Z",
  "retrieved_etag": "992cebc64be0491189d6ac0f4f438fb4",
  "relative_file_path": "data_new/piraeus/CSDR-_ELKAT.pdf",
  "content_hash": "0430c1a2e7b03c04600616454463a945",
  "category": "Disclosure",
  "document_title": "ΔΗΜΟΣΙΟΠΟΙΗΣΗ ΤΗΣ ΤΡΑΠΕΖΑΣ ΩΣ ΣΥΜΜΕΤΕΧΟΝΤΟΣ ΣΤΟ ΕΛΛΗΝΙΚΟ ΚΕΝΤΡΙΚΟ ΑΠΟΘΕΤΗΡΙΟ ΤΙΤΛΩΝ ΣΧΕΤΙΚΑ ΜΕ ΤΑ ΕΠΙΠΕΔ Α ΠΡΟΣΤΑΣΙΑΣ & ΔΙΑΧΩΡΙΣΜΟΥ ΤΩΝ ΛΟΓΑΡΙΑΣΜΩΝ ΑΞΙΟΓΡΑΦΩΝ (άρθρ. 38 παρ. 6 Κανονισμού (ΕΕ) 909/2014)",
  "pages_text": [
    " \n1 \n \n \n \nΔΗΜΟΣΙΟΠΟΙΗΣΗ ΤΗΣ ΤΡΑΠΕΖΑΣ ΩΣ ΣΥΜΜΕΤΕΧΟΝΤΟΣ ΣΤΟ ΕΛΛΗΝΙΚΟ \nΚΕΝΤΡΙΚΟ ΑΠΟΘΕΤΗΡΙΟ ΤΙΤΛΩΝ ΣΧΕΤΙΚΑ ΜΕ ΤΑ ΕΠΙΠΕΔ Α ΠΡΟΣΤΑΣΙΑΣ & \nΔΙΑΧΩΡΙΣΜΟΥ  ΤΩΝ  ΛΟΓΑΡΙΑΣΜΩΝ ΑΞΙΟΓΡΑΦΩΝ  \n(άρθρ. 38 παρ. 6 Κανονισμού (ΕΕ) 909/2014)   \n \nΕΙΣΑΓΩΓΗ  \n \n1. Η ανώνυμη τραπεζική εταιρεία με την επωνυμία «ΤΡΑΠΕΖΑ  ΠΕΙΡΑΙΩΣ \nΑΝΩΝΥΜΟΣ ΕΤΑΙΡΕΙΑ»  και τον διακριτικό τίτλο  «Τράπεζα Πειραιώς», η \nοποία εδρεύει στην Αθήνα  (Αμερικής  αριθ. 4 ), με αρ. Γ.Ε.ΜΗ. : 157660660000,  \nΑΦΜ: 996763330  και ΔΟΥ ΦΑΕ ΑΘΗΝΩΝ  (η «Τράπεζα»)  είναι Συμμετέχων στο \nΕλληνικό Κεντρικό Αποθετήριο Τίτλων (ΕΛ.Κ.Α.Τ.)  σύμφωνα με τον Κανονισμό \n(ΕΕ) 909/2014 («Κανονισμός CSDR») (CSDR, Central Securities Depos itory \nRegulation ), τον ν. 4569/2018 και τον Κανονισμό Λειτουργίας ΕΛ.Κ.Α.Τ. που \nέχει εγκριθεί από την Επιτροπή Κεφαλαιαγοράς ( ΦΕΚ B1007/16.03.2021 ).  \n2. Η Τράπεζα ως Συμμετέχων στην ΕΛ.Κ.Α.Τ. τηρεί Λογαριασμούς Αξιογράφων \nστο Σύστημα Άυλων Τίτλων ( «Σ.Α.Τ. ») για λογαριασμό των πελατών της στο \nπλαίσιο των υπηρεσιών φύλαξης και διαχείρισης Αξιογράφων (π.χ. μετοχών, \nομολογιών ή και άλλων χρηματοπιστωτικών μέσων ), περιλαμβανομένης της \nθεματοφυλακής και συναφών υπηρεσιών όπως η διαχείριση χρηματικών \nδιαθεσίμων ή παρεχόμενων ασφαλειών (συνολικά οι «Υπηρεσίες \nΘεματοφυλακής») που παρέχει στους πελ άτες.  \n3. Η Τράπεζα ως Συμμετέχων στην ΕΛ.Κ.Α.Τ. έχει την υποχρέωση , σύμφωνα με \nτον Κανονισμό CSDR , να διαχωρίζει τα Αξιόγραφα που τηρεί για ίδιο \nλογαριασμό από αυτά που τηρεί για λογαριασμό πελατών της. Έχει επίσης \nτην υποχρέωση να παρέχει τη δυνατότητα στου ς πελάτες της να επιλέγουν \nτον τρόπο τήρησης και διαχωρισμού των Αξιογράφων τους στην ΕΛ.Κ.Α.Τ. \nτηρώντας είτε ατομικό λογαριασμό ανά πελάτη που ορίζεται ως Λογαριασμός ",
    " \n2 \n \nΑξιογράφων Πελάτη είτε συλλογικό λογαριασμό που ορίζεται ως Λογαριασμός \nΑξιογράφων Πελατ είας.  \n4. Η Τράπεζα έχει την υποχρέωση σύμφωνα με τον Κανονισμό CSDR  (άρθρ. 38 \nπαρ. 5 και 6) να δημοσιοποιεί τα διάφορα επίπεδα διαχωρισμού και \nπροστασίας που παρέχει  στους πελάτες  της, σε σχέση με τους Λογαριασμούς \nΑξιογράφων που τηρεί για αυτούς στην ΕΛ.Κ.Α.Τ., καθορίζοντας τις \nκυριότερες νομικές συνέπειες που επιφέρει η τήρη σή τους για τους πελάτες, \nτο εφαρμοστέο δίκαιο περί αφερεγγυότητας που σχετίζεται με την τήρηση \nαυτών από την Τράπεζα ως Συμμετέχοντος, ως και το κόστος που συνδέεται \nμε κάθε επίπεδο και τους σχετικούς εμπορικούς όρους.  \n5. Η παρούσα συνιστά δημοσιοποίηση των αναφερόμενων παραπάνω (η \n«Δημοσιοποίηση»).  Η παρούσα Δημοσιοποίηση διενεργείται από την Τράπεζα \nως Συμμετέχοντος στην ΕΛ.Κ.Α.Τ. λαμβανομένων υπόψη των αντ ίστοιχων \nστοιχείων κ αι πληροφοριών δημοσιοποίησης της ΕΛ.Κ.Α.Τ. σύμφωνα με τον \nΚανονισμό CSDR  (άρθρ. 38 παρ. 5 και 6). Η δημοσιοποίηση της ΕΛ.Κ.Α.Τ. έχει \nαναρτηθεί σ το σύνδεσμο ( https://www.athexgroup.gr/el/athexcsd -\nresolutions  ).  Διευκρινίζεται ότι η δημοσιοποίηση της ΕΛ.Κ.Α.Τ. αποτελεί ίδια \nυποχρέωση της ΕΛ.Κ.Α.Τ. ως προς τα παρεχόμενα δια αυτής στοιχεία και \nπληροφορίες τα οποία και περιλαμβάνει με βάση τα ειδικότερα προβλεπόμε να \nστον Κανονισμό Λειτουργίας ΕΛ.Κ.Α.Τ. που έχει αναρτηθεί στο σύνδεσμο  ( \nhttps://www.athexgroup.gr/el/athexcsd -regulations  ).     \n6. Επιπλέον, επισημαίνεται ότι η ΕΛ.Κ.Α.Τ. δεν είναι Κεντρικό Αποθετήριο \nΤίτλων (ΚΑΤ) τραπεζικού τύπου κατά τον Κανονισμό CSDR  και δεν έχει τη \nδυνατότητα να χρησιμοποιεί τα Αξιόγραφα, που τηρούνται στο Σ.Α.Τ., για \nίδιο λογαριασμό, ενδεικτικά μέσω συμφωνιών δανεισμού τίτλων ή και άλλ ων \nσυμφωνιών χρηματοδότησης τίτλων ( securities  financing ), αλλά ούτε και να \nσυστήνει ασφάλεια επ’ αυτών για οποιοδήποτε λόγο προς κάλ υψη ιδίων \nανοιγμάτων της έναντι των Συμμετεχόντων.  \n7. Περαιτέρω, ούτε και η Τράπεζα χρησιμοποιεί τα Αξιόγραφα που τηρεί για \nπελάτες της μέσω του Σ.Α.Τ. εκτός αν λάβει σχετική εντολή από τους πελάτες \nστο πλαίσιο συμφωνιών που συνάπτει με αυτούς σύμφωνα με τα παρακάτω \nαναφερόμενα.     ",
    " \n3 \n \n8. Ως προς τα Αξιόγραφα που τηρούνται μέ σω του Σ.Α.Τ. υφίστανται συστήματα \nαντιστοίχισης και ακεραιότητας των εκδόσεων τηρουμένων των διατάξεων \nτου Κανονισμού CSDR  που διασφαλίζουν πλήρως τα ιδιοκτησιακά δικαιώματα \nτων πελατών επί των Αξιογρ άφων .  \n9. Σε σχέση με τα Αξιόγραφα που τηρεί η Τράπεζα  στο Σ.Α.Τ. στο πλαίσιο των \nΥπηρεσιών Θεματοφυλακής, η Τράπεζα τηρεί αντίστοιχους λογαριασμούς ανά \nπελάτη της με βάση τα αρχεία και βιβλία της σύμφωνα με τη νομοθεσία , \nδιασφαλίζοντας την ξεχωριστή τήρηση  των Αξιογράφων για τους πελάτες είτε \nοι πελάτες της ενεργούν για ίδιο λογαριασμό είτε για λογαριασμό άλλων \nπελατών τους.  \n \n \n10. Εφαρμοστέο δίκαιο τόσο ως προς την τήρηση των Λογαριασμών Αξιογράφων \nσε σχέση με τα Αξιόγραφα που τηρεί η Τράπεζα στο Σ.Α.Τ. όσο και ως προς \nτους αντίστοιχους λογαριασμούς που τηρεί στ α αρχεία και βιβλία της για τους \nπελάτες της είναι το ελληνικό δίκαιο και επομένως τα δικαιώματα αυτά είναι \nως προς τη φύση τους εμπράγματα δικαιώματα τηρουμένων των διατάξεων \nτου ν. 4569/2018.   \n ",
    " \n4 \n \nΗ ΠΑΡΟΥΣΑ ΔΗΜΟΣΙΟΠΟΙΗΣΗ ΠΑΡΕΧΕΙ ΜΙΑ ΓΕΝΙΚΗ ΠΕΡΙΓΡΑΦΗ ΝΟΜΙΚΩΝ ΟΡΩΝ ΠΟΥ \nΑΦΟΡΟΥΝ ΤΗΝ ΤΗΡΗΣΗ ΑΠΟ ΤΗΝ ΤΡΑΠΕΖΑ ΩΣ ΣΥΜΜΕΤΕΧΟΝΤΟΣ ΣΤΗΝ ΕΛ.Κ.Α.Τ . \nΑΞΙΟΓΡΑΦΩΝ ΓΙΑ ΤΟΥΣ ΠΕΛΑΤΕΣ ΤΗΣ ΓΙΑ ΤΙΣ ΑΝΑΓΚΕΣ ΣΥΜΜΟΡΦΩΣΗΣ ΜΕ \nΣΥΓΚΕΚΡΙΜΕΝΕΣ ΔΙΑΤΑΞΕΙΣ ΤΗΣ ΝΟΜΟΘΕΣΙΑΣ ΚΑΙ ΜΟΝΟΝ (ΑΡΘΡΟ 38 ΠΑΡ. 5 ΚΑΙ 6 \nΚΑΝΟΝΙΣΜ ΟΥ CSDR). Η ΠΑΡΟΥΣΑ ΔΕΝ ΠΕΡΙΛΑΜΒΑΝΕΙ ΟΛΕΣ ΤΙΣ ΠΛΗΡΟΦΟΡΙΕΣ ΠΟΥ ΟΙ \nΠΕΛΑΤΕΣ, ΥΦΙΣΤΑΜΕΝΟΙ Ή ΕΝ ΔΥΝΑΜΕΙ, ΘΑ ΧΡΕΙΑΖΟΝΤΑΝ ΝΑ ΛΑΒΟΥΝ ΥΠΟΨΗ ΓΙΑ ΤΙΣ \nΑΝΑΓΚΕΣ ΕΠΙΛΟΓΗΣ ΛΟΓΑΡΙΑΣΜΟΥ ΑΞΙΟΓΡΑΦΩΝ ΣΤΟ ΠΛΑΙΣΙΟ ΧΡΗΣΗΣ ΤΩΝ \nΠΑΡΕΧΟΜΕΝΩΝ ΑΠΟ ΤΗΝ ΤΡΑΠΕΖΑ ΥΠΗΡΕΣΙΩΝ . ΕΠΙΠΛΕΟΝ Η ΠΑΡΟΥΣΑ ΕΧΕΙ ΑΜΙΓΩΣ \nΠΛΗΡΟΦΟΡΙΑΚΟ ΧΑΡΑΚΤΗΡΑ ΚΑΙ ΔΕ ΣΥΝΙΣΤΑ ΝΟΜΙΚΗ Ή ΕΠΕΝΔΥΤΙΚΗ ΣΥΜΒΟΥΛΗ, \nΣΥΣΤΑΣΗ Ή ΚΑΘΟΔΗΓΗΣΗ ΠΡΟΣ ΤΟΥΣ ΠΕΛΑΤΕΣ  ΠΡΟΣ ΔΙΕΝΕΡΓΕΙΑ ΕΠΕΝΔΥΣΕΩΝ ΚΑΙ ΕΙΝΑΙ \nΑΝΕΞΑΡΤΗΤΗ ΑΠΟ ΤΟΥΣ ΕΙΔΙΚΟΤΕΡΟΥΣ ΟΡΟΥΣ ΣΥΜΒΑΤΙΚΗΣ ΔΙΑΜΟΡΦΩΣΗΣ ΟΙ ΟΠΟΙΟΙ \nΔΙΕΠΟΥΝ ΤΙΣ ΣΥΝΑΛΛ ΑΚΤΙΚΕΣ ΣΧΕΣΕΙΣ ΠΟΥ ΔΙΑΤΗΡΟΥΝ ΟΙ ΠΕΛΑΤΕΣ ΜΕ ΤΗΝ ΤΡΑΠΕΖΑ. \nΣΥΝΙΣΤΑ  ΑΠΟΚΛΕΙΣΤΙΚΗ ΥΠΟΧΡΕΩΣΗ ΚΑΙ ΕΥΘΥΝΗ ΤΟΥ ΠΕΛΑΤΗ, ΥΦΙΣΤΑΜΕΝΟΥ Ή ΕΝ \nΔΥΝΑΜΕΙ, Ο ΕΛΕΓΧΟΣ ΤΩΝ ΑΝΑΓΚΑΙΩΝ ΟΡΩΝ ΓΙΑ ΤΗΝ ΕΠΙΛΟΓΗ ΛΟΓΑΡΙΑΣΜΟΥ \nΑΞΙΟΓΡΑΦΩΝ ΣΤΟ ΠΛΑΙΣΙΟ ΚΑΙ ΓΙΑ ΤΙΣ ΑΝΑΓΚΕΣ ΧΡΗΣΗΣ ΤΩΝ ΠΑΡΕΧΟΜΕ ΝΩΝ ΑΠΟ ΤΗΝ \nΤΡΑΠΕΖΑ ΥΠΗΡΕΣΙΩΝ . Η ΠΑΡΟΥΣΑ ΔΕ ΣΥΝΙΣΤΑ ΔΗΛΩΣΗ Ή ΠΡΟΤΑΣΗ ΓΙΑ ΤΗ ΣΥΝΑΨΗ \nΣΥΜΒΑΣΗΣ  ΚΑΙ ΟΥΤΕ ΔΗΜΙΟΥΡΓΕΙ ΟΠΟΙΑΔΗΠΟΤΕ ΔΕΣΜΕΥΣΗ ΣΤΗΝ ΤΡΑΠΕΖΑ ΝΑ \nΠΡΟΧΩΡΗΣΕΙ ΣΤΗ ΣΥΝΑΨΗ ΤΗΣ, ΟΙ ΟΡΟΙ  ΔΕ ΤΗΣ ΠΑΡΟΥΣΑΣ ΚΑΙ ΤΑ ΣΤΟΙΧΕΙΑ ΚΑΙ ΟΙ \nΠΛΗΡΟΦΟΡΙΕΣ ΠΟΥ ΠΕΡΙΛΑΜΒΑΝΟΝΤΑΙ Σ Ε ΑΥΤΗ ΜΠΟΡΕΙ ΝΑ ΤΡΟΠΟΠΟΙΟΥΝΤΑΙ \nΟΠΟΤΕΔΗΠΟΤΕ ΑΠΟ ΤΗΝ ΤΡΑΠΕΖΑ ΧΩΡΙΣ ΝΑ ΑΠΑΙΤΕΙΤΑΙ ΟΠΟΙΑΔΗΠΟΤΕ ΠΡΟΗΓΟΥΜΕΝΗ \nΕΙΔΟΠΟΙΗΣΗ Τ ΩΝ ΠΕΛΑΤΩΝ.   \n  ",
    " \n5 \n \n \n \nI. ΛΟΓΑΡΙΑΣΜ ΟΙ ΑΞΙΟΓΡΑΦΩΝ & ΕΠΙΠΕΔΑ  ΔΙΑΧΩΡΙΣΜΟ Υ \n \n1. Οι διαθέσιμοι τύποι Λογαριασμών Αξιογράφων που η Τράπεζα  δύναται , κατ ’ \nεπιλογή του πελάτη, να ανοίγει στο Σ.Α.Τ.  σύμφωνα με τον Κανονισμό CSDR  \nκαι τον Κανονισμό Λειτουργίας Σ.Α.Τ. είναι οι  ακόλουθο ι: \nα) Λογαριασμός  Αξιογράφων  Πελάτη   \nβ) Λογαριασμός  Αξιογράφων  Πελατείας . \n2. Οι ως άνω αναφερόμενοι τύποι Λογαριασμών Αξιογράφων υλοποιούν τις \nαπαιτήσεις διασφάλισης επιπέδων ατομικού διαχωρισμού ( individual  client  \nsegregation ) και συλλογικού διαχωρισμού πελατών ( omnibus  client  \nsegregation ) αντίστοιχα  σύμφωνα με τον Κανονισμό CSDR . Ειδικότερα:  \nα) Ο Λογαριασμός Αξιογράφων Πελάτη  εξασφαλίζει τον ατομικό διαχωρισμό \nπελατών της Τράπεζας, καθώς επιτρέπει την τήρηση σε ξεχωριστό \nλογαριασμό στο Σ.Α.Τ. των Αξιογράφων του Πελάτη κατά τρόπο μεμονωμένο. \nΤο είδος αυτό δημιουργεί ανά πελάτη συνθ ήκες πλήρους διαχωρισμού των \nΑξιογράφων του από τα Αξιόγραφα τόσο της Τράπεζας που τηρεί για ίδιο \nλογαριασμό όσο και αυτών που τηρούνται για λογαριασμό άλλων πελατών \nτης Τράπεζας. Η τήρηση λογαριασμού υπό τον παραπάνω τύπο στο Σ.Α.Τ. \nαπευθείας στο όνομα κα ι για λογαριασμό του πελάτη σε καμία περίπτωση δεν \nτον καθιστά πελάτη ή αντισυμβαλλόμενο της ΕΛ.Κ.Α.Τ. και ούτε παρέχει σε \nαυτόν οποιοδήποτε δικαίωμα  να απευθ ύνεται στην ΕΛ.Κ.Α.Τ. ή να διαβιβάζει  \nπρος αυτή εντολές ή δηλώσεις προς διενέργεια πράξεων που αφορούν το \nσχετικό λογαριασμό , εκτός των περιπτώσεων που τούτο επιτρέπεται ρητά \nστον Κανονισμό Λειτουργίας ΕΛ.Κ.Α .Τ. Σε κάθε περίπτωση το άνοιγμα και η \nεν γένει διαχείριση ως και κατάργηση/απενεργοποίηση κάθε σχετικού \nΛογαριασμού Αξιογράφων εξυπηρετούνται αποκλειστικά μέσω της Τράπεζας \nως Συμμετέχοντος που ενεργεί για τους πελάτες σύμφωνα με τις εντολές και \nεπιλογές αυτών. Ως εκ τούτου ο πελάτης θα πρέπει να απευθύνεται στην ίδια \nτην Τράπεζα για τη λειτουργία Λογαριασμού Αξιογράφων Πελάτη επ’ ονόματι ",
    " \n6 \n \nκαι γι α λογαριασμό του στο πλαίσιο των παρεχόμενων από την Τράπεζα προς \nαυτόν Υπηρεσιών Θεματοφυλακής.   \nβ) Ο Λογαριασμός Αξιογράφων Πελατείας  εξυπηρετεί τη συγκεντρωτική \nτήρηση σε έναν Λογαριασμό Αξιογράφων στο Σ.Α.Τ. των Αξιογράφων που \nανήκουν σε διαφορετικούς  πελάτες της Τράπεζας. Ο Λογαριασμός \nΑξιογράφων Πελατείας ανοίγεται και τηρείται στο όνομα της Τράπεζας, ως \nΣυμμετέχοντος στην ΕΛ.Κ.Α.Τ., για λογαριασμό των πελατών της και \nεπιτρέπει το διαχωρισμό των Αξιογράφων τους από τα Αξιόγραφα της \nΤράπεζας που τηρεί  για ίδιο λογαριασμό  όχι όμως το διαχωρισμό των \nΑξιογράφων μεταξύ των παραπάνω πελατών. Επισημαίνεται ότι ο \nσυγκεκριμένο ς τύπος Λογαριασμού Αξιογράφων , αν και δεν παρέχει συ νθήκες \nπλήρους διαχωρισμού των Αξιογράφων , καθώς τα Αξιό γραφα κάθε πελάτη \nτης Τράπε ζας που τηρούνται μέσω αυτού αναμειγνύονται  με τα Αξιόγραφα \nάλλων πελατών, εντούτοις λόγω των εμπραγμάτων δικαιωμάτων των \nπελατών επί των Αξιογράφων, όπως θα αναλυθεί παρακάτω, η προστασία \nπου παρέχεται μέσω του Λογαριασμού Αξιογράφων Πελατείας είναι νομικ ά \nισοδύναμη σε σχέση με την προστασία που παρέχεται μέσω του Λογαριασμού \nΑξιογράφων Πελάτη.  \n3. Η Τράπεζα διασφαλίζει σε κάθε περίπτωση, το διαχωρισμό ως προς την \nτήρηση των Αξιογράφων των πελατών της σε σχέση με το σύνολο των \nΑξιογράφων που κατέχει η Τράπεζα για ίδιο λογαριασμό μέσω των \nλογιστικών εγγραφών και καταχωρήσεων που πραγματοποιούνται στα βιβλία \nκαι αρχεία της ΕΛ.Κ.Α.Τ., ανεξάρτητα από τον ειδικότερο τύπο λογαριασμού \nπου ο πελάτης εκάστοτε επιλέγει, σύμφωνα με την ανωτέρω περιγραφή. Προς \nτούτο  η Τράπεζα , ως Συμμετέχων στην ΕΛ.Κ.Α.Τ.,  ανοίγει και διατηρεί \nΛογαριασμό Αξιογράφων Ιδίου Συμμετέχοντα (Own Αccount) υλοποιώντας τις  \nως άνω  υποχρεώσεις  χωριστής τήρησης  των Αξιογράφων της από τα \nΑξιόγραφα των πελατών της. \n4. Η Τράπεζα δε ν προβαίνει σε κανενός ε ίδους χρήση  Αξιογράφων των πελατών \nτης, όπως αυτά τηρούνται στους  Λογαριασμούς Αξιογράφων που τηρεί για \nλογαριασμό τους στην ΕΛ.Κ.Α.Τ. , με την επιφύλαξη των περιπτώσεων \nσύναψης σχετικών συμφωνιών χρηματοδότησης τίτλων ή άλλων, όπως όταν \nενεργεί ως ασφαλειο λήπτης χρηματοοικονομικών ασφαλειών που παρέχονται ",
    " \n7 \n \nαπό τους πελάτες  όπου τούτο επιτρέπεται,  τηρουμένων σε κάθε περίπτωση \nτων διατυπώσεων της κείμενης νομοθεσίας (ιδίως ν. 4514/2018, Κανονισμός \n(ΕΕ) 2015/2365 , ν. 3301/2004 ).   \n5. Οι ειδικότεροι όροι τήρησης των εκάστοτε Λογαριασμών Αξιογράφων που \nπεριγράφονται στην παρούσα Δημοσιοποίηση ως και η έκταση των \nδικαιωμάτων και υποχρεώσεων των πελάτων που απορρέουν από την εν γένει \nλειτουργία τους διαμορφώνονται βάσει των συμβατικών συμφ ωνιών που \nσυνάπτει η Τράπεζα κατά περίπτωση με τους πελάτες της κα ι τις σχετικές \nδιαδικασίες της στο πλαίσιο των παρεχόμενων  Υπηρεσιών Θεματοφυλακής.  \n \nII. ΝΟΜΙΚΕΣ ΣΥΝΕΠΕΙΕΣ  ΤΩΝ ΕΠΙΠΕΔΩΝ ΔΙΑΧΩΡΙΣΜΟΥ  ΤΩΝ \nΑΞΙΟΓΡΑΦΩΝ  \n \nΑ. Δικαιώματα επί των Αξιογράφων  \n \n1. Τα πάσης φύσεως δικαιώματα επί των Αξιογράφων  που τηρούνται μέσω των \nΛογαριασμών Αξιογράφων στο Σ.Α.Τ.  ορίζονται ως εμπράγματα δικαιώματα  \n(in rem) και διέπονται από το ελληνικό  δίκαιο .  \n2. Σύμφωνα με  τις προβλέψε ις της νομοθεσίας (ν. 4569/2018)  τα πάσης φύσεως \nεμπράγματα δικαιώματα επί των Αξιογράφων, όπως κυριότητας  ή ενεχύρου, \nαποδεικνύονται, ως και οι επ’ αυτών μεταβιβάσεις διενεργούνται, από την \nκαταχώριση στο Σ.Α.Τ. ή, αν πρόκειται για Λογαριασμό Αξιογράφων \nΠελατείας, από τη διενέργεια των απαραίτητων εγγρα φών στα βιβλία και \nαρχεία του Συμμετέχοντ ος ή άλλου Διαμεσολαβητή , καθώς και με κάθε άλλο \nέγγραφο αποδεικτικό στοιχείο.  \n3. Η Τράπεζα, υπό την ιδιότητά της ως Συμμετέχοντος στην ΕΛ.Κ.Α.Τ.  και \nαντίστοιχα παρόχου Υπηρεσιών Θεματοφυλακής προς τους πελάτες της , \nπροβαίνει σε όλες τις απαραίτητες ενέργειες σε συμμόρφωση με τις \nυποχρεώσε ις που υπέχει βάσει της ανωτέρω νομοθεσίας προς το σκοπό  ",
    " \n8 \n \nσύσταση ς, μεταβολής, κατάργησης ή απόδειξης των πάσης φύσεως \nεμπράγματων  δικαιωμάτων επ ί των Αξιογράφων των πελατών . \n4. Διευκρι νίζεται ότι  λόγω της φύσης των δικαιωμάτων επί των Αξιογράφων ως \nεμπράγματων δικαιωμάτων οι πελάτες απολαμβάνουν πλήρη νομική \nπροστασία ως προς τη διασφάλιση της τήρησης εις το ακέραιο των \nΑξιογράφων αυτών  τόσο στην περίπτωση όπου τα σχετικά Αξιόγραφα \nτηρούνται μέσω Λογαριασμού Αξιογράφων Πελάτη όσο και σε εκείνη όπου \nτηρούνται μέσω Λογαριασμού Αξιογράφων Πελατείας.  \n5. Στις περιπτώσεις  εξάλλου  κατά τις οποίες γίνεται χρήση από την Τράπεζα \nΑξιογράφων πελάτη στο πλαίσιο σύναψης σχετικών συμφωνιών (π.χ. \nδανεισμού τίτλων , σύναψης ασφαλειών) όπου τούτο επιτρέπεται με βάση τη \nνομοθεσία, τα σχετικά Αξιόγραφα μεταφέρονται σε διαφορετικούς \nλογαριασμούς σε εκτέλεση των παραπάνω συμφωνιών και δεν συγχέονται με \nτα υπόλοιπα των Λογαριασμών Αξιογράφων, αλλά ούτε και  με τα αντίστοιχα \nυπόλοιπα των λογαριασμών που τηρεί η Τρά πεζα στα αρχεία και βιβλία της.   \n \nΒ. Διαδικασίες ταυτοποίησης  μετόχων  \n \n1. Η τήρηση των Αξιογράφων στο Σ.Α.Τ. που αφορά μετοχές υπόκειται στις \nδιαδικασίες ταυτοποίησης των μετόχων σύμφωνα με τις διατάξεις της \nκείμενης νομοθεσίας ( ν. 4569/2018, ν. 4548/2018, ν. 4706/2020).  \n2. Ως μέτοχος θεωρείται ο εγγεγραμμένος στο Σ.Α.Τ. αν πρόκειται για \nΛογαριασμό Αξιογράφων Πελάτη ή, αν πρόκειται για Λογαριασμό Αξιογράφων \nΠελατείας, ο ταυτοποιούμενος μέσω Συμμετέχοντ ος, εγγεγραμμένου \nδιαμεσολαβητή  στο Σ.Α.Τ. ή άλλου διαμεσολαβητή, στις περιπτώσεις \nπεραιτέρω αλυσίδας διαμεσολαβητών, τηρουμέν ων των διατάξεων  της ",
    " \n9 \n \nνομοθεσίας (ιδίως του Κανονισμού (ΕΕ) 2018/1212 ) ως και των όρων του \nΚανονισμού Λειτουργίας ΕΛ.Κ.Α.Τ .  \n3. Κατά παρόμοιο τρόπο δύνανται  να ταυτοποιούνται οι δικαιούχοι και άλλων \nΑξιογράφων όπου τούτο ζητείται από τον Εκδότη ή επιβάλλεται δυνάμει \nδιάταξης αναγκαστικού δικαίου.  \n \nIII. ΕΦΑΡΜΟΣΤΕΟ ΔΙΚΑΙΟ ΠΕΡΙ ΑΦΕΡΕΓΓΥΟΤΗΤΑ Σ   \n \n1. Η ΕΛ.Κ.Α.Τ. διαχειρίζεται το Σ.Α.Τ. που συνιστά σύστημα διακανονισμού \nαξιογράφων  και λογιστικής εγγραφής και τήρησης λογαριασμών αξιογράφων \nκαι διέπεται από το ελληνικό δίκαιο τηρουμένων των διατάξεων της \nνομοθεσίας (ν. 2789/2000 και του Κανονισμού  CSDR ) ως και των όρων του \nΚανονισμό Λειτουργίας Ε .Λ.Κ.Α.Τ. Ως συνέπεια σε περίπτωση έναρξης \nΔιαδικασίας Αφερεγγυότητας κατά Συμμετέχοντ ος, ως προς τα δικαιώματα \nκαι τις υποχρεώσεις που προκύπτουν από τη συμμετοχή του στο Σ .Α.Τ. ή που \nσυνδέονται με αυτ ό, εφαρμοστέο δίκαιο είναι το ελληνικό δίκαιο ( άρθρ . 8 ν. \n2789/2000 ) ως το δίκα ιο που διέπει το Σ .Α.Τ.  \n2. Περαιτέρω,   η Τράπεζα ως πιστωτικό ίδρυμα με καταστατική έδρα την Ελλάδα \nδιέπεται από το ελληνικό δίκαιο βάσει των προβλέψεων του  ν. 4261/2014 . \nΥπό το πλαίσιο αυτό ισχύουν τα εξής:  \nα)  Σύμφωνα με το άρθρο 145 του ν. 4261/2014, σ ε περίπτωση που πιστωτικό \nίδρυμα  τίθεται υπό ειδική εκκαθάριση,  τα ανήκοντα στους πελάτες του \nπιστωτικού ιδρύματος χρηματοπιστωτικά μέσα, σε άυλη μορφή, που κατέχει, \nάμεσα ή έμμεσα, το πιστωτικό ίδρυμα, επί των οποίων η απαίτηση των \nπελατών επαληθεύεται με βάση τις εγγραφές στα βιβλία και στοιχεία του \nπιστωτικού ιδρύματος, καθώς και με κάθε άλλο έγγραφο αποδεικτικό μέσο  \nαποχωρίζονται από την προς διανομή εταιρική περιουσία και αποδίδονται \nστους δικαιούχους τους, εκτός εάν:  (i) έχει συσταθεί επ’ αυτών ενέχυρο , \nοπότε παραδίδονται στον ενεχυρούχο δανειστή ή  (ii) υφίσταται απαίτηση του ",
    " \n10 \n \nπιστωτικού ιδρύματος κατά των δικαιούχων, οπότε συμψηφίζονται οι \nαντίθετες ομοειδείς απαιτήσεις.  \nβ) Σε περίπτωση  επιβολής μέτρων εξυγίανσης με απόφαση των ελληνικών \nαρμοδίων διοικη τικών ή δικαστικών αρχών σε ένα πιστωτικό ίδρυμα, με \nκαταστατική έδρα στην Ελλάδα, τα μέτρα εξυγίανσης διέπονται από το ισχύον \nελληνικό δίκαιο  (ν. 3458/2006 ), ενώ, βάσει των προβλέψεων του νόμου , η \nάσκηση των δικαιωμάτων κυριότητας ή άλλων δικαιωμάτων επί τίτλων, των \nοποίων η ύπαρξη ή η μεταβίβαση προϋποθέτει την εγγραφή τους σε δημόσιο \nβιβλίο  ή λογαριασμό ο οποίος  τηρείται ή ευρίσκεται σε κράτος - μέλος, \nδιέπεται από το δίκαιο του κράτους - μέλους στο οποίο τηρείται ή ευρίσκεται \nτο δημόσιο βιβλίο, ο λογαρι ασμός στο ν οποίο έχουν εγγραφεί τα δικαιώματα \nαυτά. Συνεπώς, τηρουμ ένης της ανωτέρω νομοθεσίας, εφαρμοστέο δίκαιο \nπου διέπει την άσκηση των δικαιωμάτων κυριότητας ή άλλων δικαιωμάτων \nσε σχέση με τα Αξιόγραφα που τηρούνται στο Σ.Α.Τ. μέσω των Λογαριασμών \nΑξιογράφων σε περίπτωση εφαρμογής μέτρων εξυγίανσης κατά της Τράπεζας \nως Συμμετέχοντος στο Σ.Α.Τ.  θα είναι το ελληνικό δίκαιο.    \n3. Επιπλέον, σύμφωνα με τις διατάξεις του άρθρου 21 του ν. 4569/2018 , σε \nσχέση με την ικανοποίηση των δικαιούχων σε περίπτωση αφερ εγγυότητας του \nΣυμμετέχοντος, ε φαρμόζονται τα ακόλουθα : \nα) Η έναρξη διαδικασίας ως και η θέση σε καθεστώς  αφερεγγυότητας του \nΣυμμετέχοντος δε θίγει τα δικαιώματα των δικαιούχων των \nΑξιογρά φων, που τηρούνται,  μέσω αυτού  στους προαναφερθέντες \n(υπό I) Λογαριασμούς Αξιογράφων στο Σ.Α.Τ., τα οποία διατηρούνται \nεις το ακέραιο.  \nβ) Αν το υπόλοιπο  των συλλογικών λογαριασμών αξιογράφων, όπως \nτηρούνται στο Σ.Α.Τ. μέσω των Λογαριασμών Αξιογράφων Πελατείας, \nδεν επαρκ εί για την πλήρη ικανοποίηση των δικαιούχων, αυτοί \nικανοποιούνται προνομιακώς από τον ίδιο λογαριασμό  που τηρεί ο \nΣυμμετέχ ων στο Σ.Α.Τ.  Ως ίδιος Λογαριασμός νοείται ο Λογαριασμός \nΑξιογράφων Ιδί ου (βλ. και ανωτέρω υπό I παρ. 3) ή ακόμη και άλλος \nΛογαριασμός Αξιογράφων μέσω του οποίου μπορεί επίσης να ",
    " \n11 \n \nτηρούνται Αξιόγραφα του Συμμετέχοντος για ίδιο λογαριασμό ως \nπελάτη άλλου Συμμετέχοντος ή Διαμεσολαβητή.  \nγ) Αν, ωστόσο, δεν επαρκεί και το υπόλοιπο το υ ιδίου λογαριασμού, οι \nδικαιούχοι ικανοποιούνται σύμμετρα.  Ως λογαριασμός, όμως, από τον \nοποίο ικανοποιούνται συμμέτρως οι δικαιούχοι, νοείται ο λογαριασμός \nμόνο των κινητών αξιών της αυτής έκδοσης.  \n4. Επιπροσθέτως, σε περίπτωση λήψης μέτρου αφερεγγυότητας π ου \nεπιβάλλεται κατά Συμμετέχοντος ή άλλου λόγου αναστολής ή ανάκλησης της \nάδειας λειτουργίας του τα σχετικά Αξιόγραφα μεταφέρονται σε Ειδικούς \nΛογαριασμούς Προσωρινής Μεταφοράς , τους οποίους ανοίγει η ΕΛ.Κ.Α.Τ. στις \nπεριπτώσεις συνδρομής τ ων ως άνω  γεγονότων , τηρουμένων των διατάξεων \nτης νομοθεσίας (άρθρ. 30 παρ. 6 ν. 4569/2018 ) και των όρων του Κανονισμού \nΛειτουργίας ΕΛ.Κ.Α.Τ . \n5. Επίσης , σύμφωνα με τον Κανονισμό CSDR  (άρθρ. 20 παρ. 5) σε περίπτωση \nανάκλησης της άδειας λειτουργίας της ΕΛ.Κ.Α.Τ. , η ΕΛ.Κ.Α.Τ. διαθέτει \nκατάλληλη διαδικασία που διασφαλίζει τον έγκαιρο και εύρυθμο \nδιακανονισμό και τη μεταφορά των Αξιογράφων των πελατών και των \nΣυμμετεχόντων σε άλλο ΚΑΤ σύμφωνα με τους όρους λειτουργίας της όπως \nέχουν εγκριθεί από την  Επιτροπή Κεφαλαι αγοράς  ( ΦΕΚ B1007/16.03.2021 ). \nΔεδομένων των ως άνω όρων, της εμπράγματης φύσης των δικαιωμάτων των \nδικαιούχων των Αξιογράφων επ’ αυτών , αλλά και του γεγονότος ότι τα \nΑξιόγραφα αυτά δεν ανήκουν στην ΕΛ.Κ.Α.Τ. για κανένα λόγο, η μεταφορά \nτων Αξιογράφων σε περίπτωση συνδρομής του γεγονότος της ως άνω \nανάκλησης καθίσταται έγκυρη και αντιτάξιμη έναντι παντός τρίτου κατά \nπαρέκκλιση της διαδικασίας της πτώχευσης (ν. 4738/2020).  \n \nIV. ΚΟΣΤΟΣ ΔΙΑΧΩΡΙΣΜΟΥ & ΕΜΠΟΡΙΚΟΙ ΟΡΟΙ  \n \n1. Η τιμολογιακή πολιτική της Τράπεζας αναφορικά με το κόστος και τις \nχρεώσεις που ισχύουν για το άνοιγμα, τη διατήρηση και την εν γένει \nλειτουργία εκάστου  εκ των  Λογαριασμών Αξιογράφων , λαμβανομένων \nυπόψη και των διαφορετικών επιπέδων διαχωρισμού, είναι αναρ τημένη στην  ",
    " \n12 \n \nιστοσελίδα της Τράπεζας, www.piraeusbank .gr, και διατίθεται  σε έγγραφη \nμορφή μέσω του δικτύου των καταστημάτων της.  \n2. Επισημαίνεται πως η Τράπεζα διαμορφώνει τους οικονομικούς όρους σε σχέση \nμε τους Λογαριασμούς Αξιογράφων και τα αντίστοιχα επίπε δα διαχωρισμού \nβάσει των υπηρεσιών που παρέχει στους πελάτες της . \n3. Η Τράπεζα παρέχει, κατόπιν αιτήσεως, για τους υφιστάμενους πελάτες της τη \nδυνατότητα επιλογής διαφορετικού τύπου Λογαριασμού Αξιογράφων από \nεκείνον που ήδη τηρεί για λογαριασμό τους στην ΕΛ. Κ.Α.Τ . σε διαφορετική \nπερίπτωση εξακολουθεί να τηρεί τα Αξιόγραφά τους, σύμφωνα με την \nισχύουσα γι α αυτούς δομή Λογαριασμού Αξιογράφων.  \n \n \nV. ΤΕΛΙΚΟΙ ΟΡΟΙ  \n \n1. Η παρούσα Δημοσιοποίηση αναρτάται στο διαδικτυακό τόπο της Τράπεζας.  \n2. Απαγορεύεται οποιαδήποτε αναπαραγωγή εν όλω ή εν μέρει των \nπληροφοριών της παρούσας, χωρίς προηγούμενη γραπτή συναίνεση της \nΤράπεζας.  \n3. Σε περίπτωση τροποποίησης των όρων της παρούσας, η Τράπεζα θα \nπροβαίνει στην ανάρτηση αυτής, όπως θα τροποποιείται , χωρίς να απαιτείται \nάλλη διατύπωση ή  προηγούμενη ενημέρωση των πελατών.  \n "
  ]
}