{
  "relative_file_path": "/Users/iwa/ekpizo/bankfees/data_new/piraeus/CSDR_Euroclear.pdf",
  "content_hash": "6a3736010ffcf36b3e4ab3af0f0f367a",
  "category": "Disclosure",
  "pages_text": [
    " \n1 \n \n \n \nΔΗΜΟΣΙΟΠΟΙΗΣΗ ΤΗΣ ΤΡΑΠΕΖΑΣ ΩΣ ΣΥΜΜΕΤΕΧΟΝΤΟΣ ΣΤΟ ΚΕΝΤΡΙΚΟ \nΑΠΟΘΕΤΗΡΙΟ ΤΙΤΛΩΝ ΤΗΣ EUROCLEAR  SYSTEM  ΤΟΥ ΒΕΛΓΙΟΥ (« EUROCLEAR  \nBELGIUM ») ΣΧΕΤΙΚΑ ΜΕ ΤΑ ΕΠΙΠΕΔΑ ΠΡΟΣΤΑΣΙΑΣ & ΔΙΑΧΩΡΙΣΜΟΥ  \nΛΟΓΑΡΙΑΣΜΩΝ ΑΞΙΟΓΡΑΦΩΝ   \n(άρθρ. 38 παρ. 6 Κανονισμού (ΕΕ) 909/2014)   \n \nΕΙΣΑΓΩΓΗ  \n \n1. Η ανώνυμη τραπεζική εταιρεία με την επωνυμία «ΤΡΑΠΕΖΑ  ΠΕΙΡΑΙΩΣ \nΑΝΩΝΥΜΟΣ ΕΤΑΙΡΕΙΑ»  και τον διακριτικό τίτλο  «Τράπεζα Πειραιώς», η \nοποία εδρεύει στην Αθήνα  (Αμερικής  αριθ. 4 ), με αρ. Γ.Ε.ΜΗ. : 157660660000,  \nΑΦΜ: 996763330  και ΔΟΥ ΦΑΕ ΑΘΗΝΩΝ (η «Τράπεζα»)   είναι Συμμετέχων στο \nΚεντρικό Αποθετήριο Τίτλων με έδρα το Βέλγιο που ορίζεται ως Euroclear  \nBelgium  (εφεξής « Euroclear  Belgium  ΚΑΤ») και το οποίο εντάσσεται στον \nΌμιλο  «Euroclear  System » και τελεί υπό τη διαχείριση της Euroc lear Bank \nSA/NV (εφεξής «Euroclear  Bank»), σύμφωνα με τον Κανονισμό (ΕΕ) 909/2014 \n(«Κανονισμός CSDR ») (CSDR , Central  Securities  Depository  Regulation ). Το \nEuroclear  Belgium  ΚΑΤ διέπεται από  τους βελγικούς νόμους που στην αγγλική \nαποδίδονται ως « The Laws of 2 January 1991 και 22 July 1991 » και « Royal \nDecree No. 62 », τις Διαδικασίες Λειτουργίας της Euroclear  System  («The \nOperating  Procedures  of the Euroclear  System »), ως και κάθε άλλο σχετικό \nέγγραφο  που εκδίδεται από τη Euroclear  Bank και καθορίζει τους όρους \nσυμμετοχής στο Euroclear  Belgium  ΚΑΤ.  \n2. Η Τράπεζα ως Συμμετέχων στο Euroclear  Belgium  ΚΑΤ τηρεί Λογαριασμούς \nΑξιογράφων για λογαριασμό των πελατών της στο πλαίσιο των υπηρεσιών \nφύλαξης και διαχείρισης Αξιογράφων (π.χ. μετοχών, ομολ ογιών ή και άλλων \nχρηματοπιστωτικών μέσων ), περιλαμβανομένης της θεματοφυλακής και \nσυναφών υπηρεσιών όπως η διαχείριση χρηματικών δια θεσίμων ή ",
    " \n2 \n \nπαρεχόμενων ασφαλειών (συνολικά οι «Υπηρεσίες Θεματοφυλακής») που \nπαρέχει στους πελάτες.  \n3. Η Τράπεζα ως Συμμετέχων  στο Euroclear  Belgium  ΚΑΤ έχει την υποχρέωση \nσύμφωνα με τον Κανονισμό CSDR  να διαχωρίζει τα Αξιόγραφα που τηρεί για \nίδιο λογαριασμό από αυτά που τηρεί για λογαριασμό πελατών της. Έχει \nεπίσης την υποχρέωση να παρέχει τη δυνατότητα στους πελάτες της να \nεπιλέγουν τον τρόπο τήρησης και διαχωρισμού των Αξιογράφων τους στο \nEuroclear  Belgium  ΚΑΤ τηρώντας είτε ατομικό λογαριασμό ανά πελάτη \n(Individual Client Segregated Account ) είτε συλλογικό λογαριασμό ( Omnibus \nClient Segregated Account ).  \n4. Η Τράπεζα έχει την υποχρέωση σύμφωνα με τον Κανονισμό CSDR  (άρθρ. 38 \nπαρ. 5 και 6) να δημοσιοποιεί τα διάφορα επίπεδα διαχωρισμού και \nπροστασίας που παρέχει στους πελάτες, σε σχέση με τους Λογαριασμούς \nΑξιογράφων που τηρεί για αυτούς στο Euroclear  Belgium  ΚΑΤ, καθορίζοντας \nτις κυριότερες νομικές συνέπειες που επι φέρει η τήρησή τους για τους \nπελάτες, το εφαρμοστέο δίκαιο περί αφερεγγυότητας που σχετίζεται με την \nτήρηση αυτών από την Τράπεζα ως Συμμετέχοντος, ως και το κόστος που \nσυνδέεται με κάθε επίπεδο και τους σχετικούς εμπορικούς όρους.  \n5. Η παρούσα συνιστά δημοσ ιοποίηση των αναφερόμενων παραπάνω (η \n«Δημοσιοποίηση»). Η παρούσα Δημοσιοποίηση διενεργείται από την Τράπεζα \nως Συμμετέχοντος στο Euroclear Belgium ΚΑΤ λαμβανομένων υπόψη των \nαντιστοίχων στοιχείων και πληροφοριών δημοσιοποίησης που αφορούν το \nEuroclear Bel gium ΚΑΤ, σύμφωνα με τον Κανονισμό CSDR (άρθρ. 38 παρ. 5 \nκαι 6). Η δημοσιοποίηση για το Euroclear Belgium ΚΑΤ, όπως καταρτίζεται \nαπό τη Euroclear Bank , έχει αναρτηθεί στο σύνδεσμο \n(https ://www.euroclear .com/dam/ESw/Legal /Disclosure -pursuant -to-38(6) -\nCSDR -Published .pdf). Διευκρινίζεται ότι η δημοσιοποίηση για το Euroclear  \nBelgium  ΚΑΤ αποτελεί ίδια υποχρέωση του Euroclear  Belgium  ΚΑΤ – Euroclear  \nBank ως προς τα παρεχόμενα δια αυτής στοιχεία και πληροφορίες τα οποία \nκαι περιλαμβάνει με βάση τα ειδικότερα προβλεπόμενα στο έγγραφο της \nEuroclear  Bank υπό τον τίτλο «Rights of Participants to Securities deposited \nin the Euroclear System»  πο υ έχει αναρτηθεί  στο σύνδεσμο ",
    " \n3 \n \n(https ://my.euroclear .com/dam/EB/Legal %20information /LG0010-Rights -\nof-Participants -to-Securi ties-Deposited -in-the-Euroclear -System .pdf)  \n6. Επιπλέον, επισημαίνεται ότι το Euroclear  Belgium  ΚΑΤ, σύμφωνα με τις  \nΔιαδικασίες Λειτουργίας της Euroclear  System  και τις προβλέψεις της κείμενης \nνομοθεσίας (Article 3 of Royal Decree No. 62)  δε διατηρεί κανενός είδους \nιδιοκτησιακό δικαίωμα επί των Αξιογράφων που τηρούνται σε αυτό.  Επίσης, \nχωρίς την προηγούμενη ρητή συναίνεση της Τράπεζας , το Euroclear  Belgium  \nΚΑΤ δε δικαιούται να χρησιμοποιεί τα Αξιόγραφα, που τηρούνται σε αυτό, για \nίδιο λογα ριασμό, ενδεικτικά μέσω συμφωνιών δανεισμού τίτλων ή και άλλων \nσυμφωνιών χρηματοδότησης τίτλων ( securities  financing ), αλλά ούτε και να \nσυστήνει ασφάλεια επ’ αυτών για οποιοδήποτε λόγο προς κάλυψη ιδίων \nανοιγμάτων του έναντι των Συμμετεχόντων.  \n7. Περαιτέρω, ούτε και η Τράπεζα χρησιμοποιεί τα Αξιόγραφα που τηρεί για \nπελάτες της μέσω του Euroclear  Belgium  ΚΑΤ εκτός αν λάβει σχετική εντολή \nαπό τους πελάτες στο πλαίσιο συμφωνιών που συνάπτει με αυτούς σύμφωνα \nμε τα παρακάτω αναφερόμενα.     \n8. Ως προς τα Αξιόγραφα που τηρούνται μέσω του Euroclear  Belgium  ΚΑΤ \nυφίστανται συστήματα αντιστοίχισης και ακεραιότητας των εκδόσεων \nτηρουμένων των διατάξεων του Κανονισμού CSDR  που διασφαλίζουν πλήρως \nτα ιδιοκτησιακά δικαιώματα των πελατών επί των Αξιογράφων.  \n9. Σε σχέση με τα Αξιόγραφα που τηρεί η Τράπεζα  στο Euroclear  Belgium  ΚΑΤ \nστο πλαίσιο των Υπηρεσιών Θεματοφυλακής, η Τράπεζα τηρεί αντίστοιχους \nλογαριασμούς ανά πελάτη της με βάση τα αρχεία και βιβλία της σύμφωνα με \nτη νομοθεσία, διασφαλίζοντας την ξεχωριστή τήρηση  των Αξιογράφων για \nτους πελάτες είτε οι πελάτες της ενεργούν για ίδιο λογαριασμό είτε για \nλογαριασμό άλλων πελατών τους.  \n10. Εφαρμοστέο δίκαιο ως προς την τήρηση των Λογαριασμών Αξιογράφων σε \nσχέση με τα Αξιόγραφα που τηρεί η Τράπεζα στο Euroclear  Belgium  ΚΑΤ είναι  \nτο βελγικό δίκαιο, ενώ ως προς τους αντίστοιχους λογαριασμούς που τηρεί \nστα αρχεία και βιβλία της για τους πελάτες της είναι το ελληνικό δίκαιο . ",
    " \n4 \n \nΗ ΠΑΡΟΥΣΑ ΔΗΜΟΣΙΟΠΟΙΗΣΗ ΠΑΡΕΧΕΙ ΜΙΑ ΓΕΝΙΚΗ ΠΕΡΙΓΡΑΦΗ ΝΟΜΙΚΩΝ ΟΡΩΝ ΠΟΥ \nΑΦΟΡΟΥΝ ΤΗΝ ΤΗΡΗΣΗ ΑΠΟ  ΤΗΝ ΤΡΑΠΕΖΑ ΩΣ ΣΥΜΜΕΤΕΧΟΝΤΟΣ ΣΤΟ EUROCLEAR \nBELGIUM ΚΑΤ   ΑΞΙΟΓΡΑΦΩΝ ΓΙΑ ΤΟΥΣ ΠΕΛΑΤΕΣ ΤΗΣ ΓΙΑ ΤΙΣ ΑΝΑΓΚΕΣ ΣΥΜΜΟΡΦΩΣΗΣ ΜΕ \nΣΥΓΚΕΚΡΙΜΕΝΕΣ ΔΙΑΤΑΞΕΙΣ ΤΗΣ ΝΟΜΟΘΕΣΙΑΣ ΚΑΙ ΜΟΝΟΝ (ΑΡΘΡΟ 38 ΠΑΡ. 5 ΚΑΙ 6 \nΚΑΝΟΝΙΣΜΟΥ CSDR ). Η ΠΑΡΟΥΣΑ ΔΕΝ ΠΕΡΙΛΑΜΒΑΝΕΙ ΟΛΕΣ ΤΙΣ ΠΛΗΡΟΦΟΡΙΕ Σ ΠΟΥ ΟΙ \nΠΕΛΑΤΕΣ, ΥΦΙΣΤΑΜΕΝΟΙ Ή ΕΝ ΔΥΝΑΜΕΙ, ΘΑ ΧΡΕΙΑΖΟΝΤΑΝ ΝΑ ΛΑΒΟΥΝ ΥΠΟΨΗ ΓΙΑ ΤΙΣ \nΑΝΑΓΚΕΣ ΕΠΙΛΟΓΗΣ ΛΟΓΑΡΙΑΣΜΟΥ ΑΞΙΟΓΡΑΦΩΝ ΣΤΟ ΠΛΑΙΣΙΟ ΧΡΗΣΗΣ ΤΩΝ \nΠΑΡΕΧΟΜΕΝΩΝ ΑΠΟ ΤΗΝ ΤΡΑΠΕΖΑ ΥΠΗΡΕΣΙΩΝ. ΕΠΙΠΛΕΟΝ Η ΠΑΡΟΥΣΑ ΕΧΕΙ ΑΜΙΓΩΣ \nΠΛΗΡΟΦΟΡΙΑΚΟ ΧΑΡΑΚΤΗΡΑ ΚΑΙ ΔΕ ΣΥΝΙΣΤΑ ΝΟ ΜΙΚΗ Ή ΕΠΕΝΔΥΤΙΚΗ ΣΥΜΒΟΥΛΗ, \nΣΥΣΤΑΣΗ Ή ΚΑΘΟΔΗΓΗΣΗ ΠΡΟΣ ΤΟΥΣ ΠΕΛΑΤΕΣ  ΠΡΟΣ ΔΙΕΝΕΡΓΕΙΑ ΕΠΕΝΔΥΣΕΩΝ ΚΑΙ ΕΙΝΑΙ \nΑΝΕΞΑΡΤΗΤΗ ΑΠΟ ΤΟΥΣ ΕΙΔΙΚΟΤΕΡΟΥΣ ΟΡΟΥΣ ΣΥΜΒΑΤΙΚΗΣ ΔΙΑΜΟΡΦΩΣΗΣ ΟΙ ΟΠΟΙΟΙ \nΔΙΕΠΟΥΝ ΤΙΣ ΣΥΝΑΛΛΑΚΤΙΚΕΣ ΣΧΕΣΕΙΣ ΠΟΥ ΔΙΑΤΗΡΟΥΝ ΟΙ ΠΕΛΑΤΕΣ ΜΕ ΤΗΝ ΤΡΑΠΕΖΑ. \nΣΥΝΙΣ ΤΑ ΑΠΟΚΛΕΙΣΤΙΚΗ ΥΠΟΧΡΕΩΣΗ ΚΑΙ ΕΥΘΥΝΗ ΤΟΥ ΠΕΛΑΤΗ, ΥΦΙΣΤΑΜΕΝΟΥ Ή ΕΝ \nΔΥΝΑΜΕΙ, Ο ΕΛΕΓΧΟΣ ΤΩΝ ΑΝΑΓΚΑΙΩΝ ΟΡΩΝ ΓΙΑ ΤΗΝ ΕΠΙΛΟΓΗ ΛΟΓΑΡΙΑΣΜΟΥ \nΑΞΙΟΓΡΑΦΩΝ ΣΤΟ ΠΛΑΙΣΙΟ ΚΑΙ ΓΙΑ ΤΙΣ ΑΝΑΓΚΕΣ ΧΡΗΣΗΣ ΤΩΝ ΠΑΡΕΧΟΜΕΝΩΝ ΑΠΟ ΤΗΝ \nΤΡΑΠΕΖΑ ΥΠΗΡΕΣΙΩΝ . Η ΠΑΡΟΥΣΑ ΔΕ ΣΥΝΙΣΤΑ ΔΗΛΩΣΗ Ή Π ΡΟΤΑΣΗ ΓΙΑ ΤΗ ΣΥΝΑΨΗ \nΣΥΜΒΑΣΗΣ ΚΑΙ ΟΥΤΕ ΔΗΜΙΟΥΡΓΕΙ ΟΠΟΙΑΔΗΠΟΤΕ ΔΕΣΜΕΥΣΗ ΣΤΗΝ ΤΡΑΠΕΖΑ ΝΑ \nΠΡΟΧΩΡΗΣΕΙ ΣΤΗ ΣΥΝΑΨΗ ΤΗΣ, ΟΙ ΟΡΟΙ ΔΕ ΤΗΣ ΠΑΡΟΥΣΑΣ ΚΑΙ ΤΑ ΣΤΟΙΧΕΙΑ ΚΑΙ ΟΙ \nΠΛΗΡΟΦΟΡΙΕΣ ΠΟΥ ΠΕΡΙΛΑΜΒΑΝΟΝΤΑΙ ΣΕ ΑΥΤΗ ΜΠΟΡΕΙ ΝΑ ΤΡΟΠΟΠΟΙΟΥΝΤΑΙ \nΟΠΟΤΕΔΗΠΟΤΕ ΑΠΟ ΤΗΝ ΤΡΑΠΕΖΑ ΧΩ ΡΙΣ ΝΑ ΑΠΑΙΤΕΙΤΑΙ ΟΠΟΙΑΔΗΠΟΤΕ ΠΡΟΗΓΟΥΜΕΝΗ \nΕΙΔΟΠΟΙΗΣΗ ΤΩΝ ΠΕΛΑΤΩΝ.   \n  ",
    " \n5 \n \n \n \nI. ΛΟΓΑΡΙΑΣΜΟΙ ΑΞΙΟΓΡΑΦΩΝ & ΕΠΙΠΕΔΑ ΔΙΑΧΩΡΙΣΜΟΥ  \n \n1. Οι διαθέσιμοι τύποι Λογαριασμών Αξιογράφων που η Τράπεζα δύναται, κατ ’ \nεπιλογή του πελάτη, να ανοίγει στ ο Euroclear Belgium ΚΑΤ  σύμφωνα με τον \nΚανονισμό CSDR  και τις Διαδικασίες Λειτουργίας της Euroclear  System   είναι \nοι ακόλουθοι:  \nα) Λογαριασμός  Ατομικού  Διαχωρισμού  (Individual Client Segregated Account \nεφεξής , «ISA» )  \n2. β) Λογαριασμός  Συλλογικού  Διαχωρισμού  (Omnibus Client Segregated \nAccount , εφεξής , «OSA»). Οι ως άνω αναφερόμενοι τύποι Λογαριασμών \nΑξιογράφων υλοποιούν τις απαιτήσεις διασφάλισης επιπέδων ατομικού \nδιαχωρισμού ( individual  client  segregation ) και συλλογικού διαχωρισμού \nπελατών ( omnibus  client  segregation ) αντίστοιχα σύμφωνα με τον Κανονισμό \nCSDR . Ειδικότερα:  \nα) Ο ISA  εξασφαλίζει τον ατομικό διαχωρισμό πελατών της Τράπεζας, καθώς \nεπιτρέπει την τήρηση σε ξεχωριστό λογαριασμό στ ο Euroclear Belgium ΚΑΤ  \nτων Αξιογράφων του Πελάτη κατά τρόπο μεμονωμένο. Το είδος αυτό \nδημιουργεί ανά πελάτη συνθήκες πλήρους διαχωρισμού των Αξιογράφων του \nαπό τα Αξιόγραφα τόσο της Τράπεζας που τηρεί για ίδιο λογαριασμό όσο και \nαυτών που τηρούνται για λογαριασμό άλλων πελατών της Τράπεζας. Η \nτήρηση λογαριασμού υπό τον παραπάνω τύπο στο  Euroclear Belgium ΚΑΤ   \nαπευθείας στο όνομα και για λογαριασμό του πελάτη σε καμία περίπτωση δεν \nτον καθιστά πελάτη ή αντισυμβαλλόμενο του Euroclear Belgium ΚΑΤ και ούτε \nπαρέχει σε αυτόν οποιοδήπο τε δικαίωμα να απευθύνεται στο Euroclear \nBelgium ΚΑΤ   ή να διαβιβάζει προς αυτό εντολές ή δηλώσεις προς διενέργεια \nπράξεων που αφορούν το σχετικό λογαριασμό, εκτός των περιπτώσεων που \nτούτο επιτρέπεται ρητά σύμφωνα με τις Διαδικασίες  Λειτουργίας της \nEurocl ear System .  Σε κάθε περίπτωση το άνοιγμα και η εν γένει διαχείριση \nως και κατάργηση/απενεργοποίηση κάθε σχετικού Λογαριασμού Αξιογράφων \nεξυπηρετούνται αποκλειστικά μέσω της Τράπεζας ως Συμμετέχοντος που \nενεργεί για τους πελάτες σύμφωνα με τις εντολές και επιλογές αυτών. Ως εκ \nτούτου ο πελάτης θα πρέπει να απευθύνεται στην ίδια την Τράπεζα για τη ",
    " \n6 \n \nλειτουργία ISA επ’ ονόματι και για λογαριασμό του στο πλαίσιο των \nπαρεχόμενων από την Τράπεζα προς αυτόν Υπηρεσιών Θεματοφυλακής.   \nβ) Ο OSA εξυπηρετεί τη συγκεντρ ωτική τήρηση σε έναν Λογαριασμό \nΑξιογράφων στ ο Euroclear Belgium ΚΑΤ  των Αξιογράφων που ανήκουν σε \nδιαφορετικούς πελάτες της Τράπεζας. Ο OSA ανοίγεται και τηρείται στο όνομα \nτης Τράπεζας, ως Συμμετέχοντος στ ο Euroclear Belgium ΚΑΤ , για λογαριασμό \nτων πελατ ών της και επιτρέπει το διαχωρισμό των Αξιογράφων τους από τα \nΑξιόγραφα της Τράπεζας που τηρεί για ίδιο λογαριασμό όχι όμως το \nδιαχωρισμό των Αξιογράφων μεταξύ των παραπάνω πελατών. Επισημαίνεται \nότι ο συγκεκριμένο ς τύπος Λογαριασμού Αξιογράφων αν και δεν παρέχει \nσυνθήκες πλήρους διαχωρισμού των Αξιογράφων καθώς τα Αξιόγραφα κάθε \nπελάτη της Τράπεζας που τηρούνται μέσω αυτού αναμειγνύονται με τα \nΑξιόγραφα άλλων πελατών, εντούτοις λόγω των εμπραγμάτων δικαιωμάτων \nτων πελατών επί των Αξιογράφων, όπως θα αναλυθ εί παρακάτω, η \nπροστασία που παρέχεται μέσω του OSA είναι νομικά ισοδύναμη σε σχέση με \nτην προστασία που παρέχεται μέσω του ISA. \n3. Η Τράπεζα διασφαλίζει σε κάθε περίπτωση, το διαχωρισμό ως προς την \nτήρηση των Αξιογράφων των πελατών της σε σχέση με το σύνολο των \nΑξιογράφων που κατέχει η Τράπεζα για ίδιο λογαριασμό μέσω των \nλογιστικών εγγραφών και καταχωρήσεων που πραγματοποιούνται στα βιβλία \nκαι αρχεία τ ου Euroclear Belgium ΚΑΤ , ανεξάρτητα από τον ειδικότερο τύπο \nλογαριασμού που ο πελάτης εκάστοτε επιλέγει, σύ μφωνα με την ανωτέρω \nπεριγραφή. Προς τούτο η Τράπεζα, ως Συμμετέχων στ ο Euroclear Belgium \nΚΑΤ, ανοίγει και διατηρεί δικό της ξεχωριστό λογαριασμό  (Own Αccount) \nυλοποιώντας τις ως άνω υποχρεώσεις χωριστής τήρησης των Αξιογράφων της \nαπό τα Αξιόγραφα των πελα τών της.  \n4. Η Τράπεζα δεν προβαίνει σε κανενός είδους χρήση Αξιογράφων των πελατών \nτης, όπως αυτά τηρούνται στους  Λογαριασμούς Αξιογράφων που τηρεί για \nλογαριασμό τους στο Euroclear Belgium ΚΑΤ,  με την επιφύλαξη των \nπεριπτώσεων σύναψης σχετικών συμφωνιών χρημ ατοδότησης τίτλων ή \nάλλων, όπως όταν ενεργεί ως ασφαλειολήπτης χρηματοοικονομικών \nασφαλειών που παρέχονται από τους πελάτες όπου τούτο επιτρέπεται, ",
    " \n7 \n \nτηρουμένων σε κάθε περίπτωση των διατυπώσεων της κείμενης νομοθεσίας \n(ιδίως ν. 4514/2018, Κανονισμός (ΕΕ) 20 15/2365, ν. 3301/2004) .   \n5. Οι ειδικότεροι όροι τήρησης των εκάστοτε Λογαριασμών Αξιογράφων που \nπεριγράφονται στην παρούσα Δημοσιοποίηση ως και η έκταση των \nδικαιωμάτων και υποχρεώσεων των πελάτων που απορρέουν από την εν γένει \nλειτουργία τους διαμορφώνονται βάσει των συμβατικών συμφωνιών που \nσυνάπτει η Τράπεζα κατά περίπτωση με τους πελάτες της και τις σχετικές \nδιαδικασίες της στο πλαίσιο των παρεχόμενων Υπηρεσιών Θεματοφυλακής.  \n \nII. ΝΟΜΙΚΕΣ ΣΥΝΕΠΕΙΕΣ ΤΩΝ ΕΠΙΠΕΔΩΝ ΔΙΑΧΩΡΙΣΜΟΥ  ΤΩΝ \nΑΞΙΟΓΡΑΦΩΝ  \n \nΑ. Δικαιώματα επί των Αξιογράφων  \n \n1. Τα πάσης φύσεως δικαιώματα επί των Αξιογράφων που τηρούνται μέσω των \nΛογαριασμών Αξιογράφων στ ο Euroclear  Belgium  ΚΑΤ ορίζονται ως \nεμπράγματα δικαιώματα ( in rem) και διέπονται από το βελγικό  δίκαιο.  \n2. Ειδικότερα σ ύμφωνα με τις προβλέψεις της βελγικής νομοθεσίας ( Royal \nDecree No. 62. ) η καταχώριση των Αξιογράφων στο Euroclear  Belgium  ΚΑΤ \nσυνεπάγεται τη σύμμειξή τους με τα Αξιόγραφα άλλων Συμμετεχόντων που \nτηρούνται στα συστήματα του Euroclear  Belgium  ΚΑΤ με συνέπεια να μην \nκαθίσταται δυνατός ο προσδιορισμός στα βιβλία και αρχεία του Euroclear  \nBelgium  ΚΑΤ των κατ΄ιδίαν Αξιογράφων που ανήκο υν σε κάθε συγκεκριμένο \nΣυμμετέχοντα. Εντούτοις, για την προστασία των δικαιούχων των \nΑξιογράφων το βελγικό δίκαιο αναγνωρίζει ρητώς την ύπαρξη εμπράγματου \nδικαιώματος συνιδιοκτησίας  επί του συνόλου των Αξιογράφων της αυτής \nκατηγορίας που τηρούνται στο Euroclear  Belgium  ΚΑΤ για λογαριασμό όλων \nτων Συμμετεχόντων σε αυτή.  Διευκρινίζεται ότι το εν λόγω δικαίωμα δε \nσυνιστά ένα δικαίωμα σε φυσικά αναγνωρισμένα ή ανιχνεύσιμα Αξιόγραφα \nαλλά εμπράγματ ης φύσεως  συνιδιοκτησιακό δικαίωμα στο σύνολο των ιδίου \nτύπου Α ξιογράφων που κατέχει το Euroclear  Belgium  ΚΑΤ για λογαριασμό  \nόλων των Συμμετεχόντων, το οποίο, με βάση τη συμβατική σχέση, μπορεί να \nασκείται απευθείας από κάθε δικαιούχο έναντι της Τράπεζας ως ",
    " \n8 \n \nΣυμμετέχοντος που τηρεί τους αντίστοιχους λογαριασμούς ανά πε λάτη στα \nβιβλία και αρχεία της, με την επιφύλαξη των προβλεπόμενων υπό ΙΙΙ παρ. 3 \nπερ. β΄ της παρούσας.  \n3. Τα πάσης φύσεως εμπράγματα δικαιώματα επί των Αξιογράφων, όπως \nκυριότητας ή ενεχύρου, αποδεικνύονται, ως και οι επ’ αυτών μεταβιβάσεις \nδιενεργούνται, απ ό την καταχώριση στ ο Euroclear  Belgium  ΚΑΤ ή, αν \nπρόκειται για OSA, από τη διενέργεια των απαραίτητων εγγραφών στα βιβλία \nκαι αρχεία του Συμμετέχοντος ή άλλου Διαμεσολαβητή καθώς και με κάθε \nάλλο έγγραφο αποδεικτικό στοιχείο. Επισημαίνεται ότι κατ’ ουσίαν  \nαντικείμενο των εκάστοτε μεταβιβάσεων αποτελεί το ως άνω εμπράγματο \nδικαίωμα συνιδιοκτησίας επί των Αξιογράφων και όχι καθαυτά τα Αξιόγραφα.  \n4. Η Τράπεζα, υπό την ιδιότητά της ως Συμμετέχοντος στ ο Euroclear  Belgium  \nΚΑΤ και αντίστοιχα παρόχου  Υπηρεσιών Θεματοφυλακής προς τους πελάτες \nτης, προβαίνει σε όλες τις απαραίτητες ενέργειες σε συμμόρφωση με τις \nυποχρεώσεις που υπέχει βάσει της ανωτέρω νομοθεσίας προς το σκοπό \nσύστασης, μεταβολής, κατάργησης  ή απόδειξης των πάσης φύσεως \nεμπράγματων  δι καιωμάτων επ ί των Αξιογράφων των πελατών . \n5. Διευκρινίζεται ότι  λόγω της φύσης των δικαιωμάτων επί των Αξιογράφων ως \nεμπράγματων δικαιωμάτων οι πελάτες απολαμβάνουν πλήρη νομική \nπροστασία ως προς τη διασφάλιση της τήρησης εις το ακέραιο των \nΑξιογράφων αυτών τ όσο στην περίπτωση όπου τα σχετικά Αξιόγραφα \nτηρούνται μέσω  Λογαριασμού Αξιογράφων τύπου ISA όσο και σε εκείνη όπου \nτηρούνται μέσω Λογαριασμού Αξιογράφων τύπου OSA.  \n6. Στις περιπτώσεις εξάλλου κατά τις οποίες γίνεται χρήση από την Τράπεζα \nΑξιογράφων πελάτη σ το πλαίσιο σύναψης σχετικών συμφωνιών (π.χ. \nδανεισμού τίτλων, σύναψης ασφαλειών) όπου τούτο επιτρέπεται με βάση τη \nνομοθεσία, τα σχετικά Αξιόγραφα μεταφέρονται σε διαφορετικούς \nλογαριασμούς σε εκτέλεση των παραπάνω συμφωνιών και δεν συγχέονται με ",
    " \n9 \n \nτα υπόλοι πα των Λογαριασμών Αξιογράφων, αλλά ούτε και με τα αντίστοιχα \nυπόλοιπα των λογαριασμών που τηρεί η Τράπεζα στα αρχεία και βιβλία της.   \n \nΒ. Διαδικασίες ταυτοποίησης μετόχων  \n \n1. Η τήρηση των Αξιογράφων στ ο Euroclear  Belgium  ΚΑΤ που αφορά μετοχές \nυπόκειται στις δια δικασίες ταυτοποίησης των μετόχων σύμφωνα με τις \nδιατάξεις της κείμενης  βελγικής  νομοθεσίας ( Article  29 of the Belgian  Law of \n2 May 2007, Royal Decree No. 62 ) και σε περίπτωση που πρόκειται για \nαλλοδαπό Εκδότη , σύμφωνα με το εταιρικό δίκαιο που διέπει τη σύστασ η των \nμετοχών  κατά τη σχετική δικαιοδοσία . \n2. Ως μέτοχος θεωρείται ο εγγεγραμμένος στ ο Euroclear  Belgium  ΚΑΤ αν \nπρόκειται για Λογαριασμό Αξιογράφων τύπου ISA ή, αν πρόκειται για \nΛογαριασμό Αξιογράφων τύπου OSA, ο ταυτοποιούμενος μέσω \nΣυμμετέχοντ ος, εγγεγραμμένου διαμεσολαβητή  στο  Euroclear  Belgium  ΚΑΤ ή \nάλλου διαμεσολαβητή, στις περιπτώσεις περαιτέρω αλυσίδας \nδιαμεσολαβητών, τηρουμένων των διατάξεων  της νομοθεσίας (ιδίως του \nΚανονισμού (ΕΕ) 2018/1212) ως και των όρων που προβλέπονται στις \nΔιαδικασίες  Λειτουργίας  της Euroclear  System .   \n3. Κατά παρόμοιο τρόπο δύνανται να ταυτοποιούνται οι δικαιούχοι και άλλων \nΑξιογράφων όπου τούτο ζητείται από τον Εκδότη ή επιβάλλεται δυνάμει \nδιάταξης αναγκαστικού δικαίου.  \n \nIII. ΕΦΑΡΜΟΣΤΕΟ ΔΙΚΑΙΟ ΠΕΡΙ ΑΦΕΡΕΓΓΥΟΤΗΤΑΣ   \n \n1. Η Euroclear  Bank διαχειρίζεται το  Euroclear  Belgium  ΚΑΤ που συνιστά \nσύστημα διακανονισμού αξιογράφων  και λογιστικής εγγραφής και τήρησης \nλογαριασμών αξιογράφων και διέπεται από το βελγικό δίκαιο τηρουμένων \nτων διατάξεων της νομοθεσίας ( the Law of 28 April  1999 on settlement \nfinality , όπως εκάστοτε ισχύει, και του Κανονισμού  CSDR ) ως και των όρων \nτης Διαδικασίας  Λειτουργίας  της Euroclear  System . Ως συνέπεια σε περίπτωση \nέναρξης Διαδικασίας Αφερεγγυότητας κατά Συμμετέχοντ ος, ως προς τα \nδικαιώματα και τις υπο χρεώσεις που προκύπτουν από τη συμμετοχή του στ ο ",
    " \n10 \n \nEuroclear  Belgium  ΚΑΤ ή που συνδέονται με αυτ ή, εφαρμοστέο δίκαιο είναι το \nβελγικό δίκαιο ως το δίκαιο που διέπει τ ο Euroclear  Belgium  ΚΑΤ.  \n2. Περαιτέρω,  η Τράπεζα ως πιστωτικό ίδρυμα με καταστατική έδρα την Ελλάδα \nδιέπεται από το ελληνικό δίκαιο βάσει των προβλέψεων του ν. 4261/2014. \nΥπό το πλαίσιο αυτό ισχύουν τα εξής:  \nα)  Σύμφωνα με το άρθρο 145 του ν. 4261/2014, σε περίπτωση που πιστωτικό \nίδρυμα τίθεται υπό ειδική εκκαθάριση,  τα ανήκοντα στους πελάτες του \nπιστωτικού ιδρύματος χρηματοπιστωτικά μέσα, σε άυλη μορφή, που κατέχει, \nάμεσα ή έμμεσα, το πιστωτικό ίδρυμα, επί των οποίων η απαίτηση των \nπελατών επαληθεύεται με βάση τις εγγραφές στα βιβλία και στοιχεία του \nπιστωτικού ιδρύματος, καθώς και με κάθε άλλο έγ γραφο αποδεικτικό μέσο \nαποχωρίζονται από την προς διανομή εταιρική περιουσία και αποδίδονται \nστους δικαιούχους τους, εκτός εάν:  (i) έχει συσταθεί επ’ αυτών ενέχυρο, \nοπότε παραδίδονται στον ενεχυρούχο δανειστή ή  (ii) υφίσταται απαίτηση του \nπιστωτικού ιδρύματος κατά των δικαιούχων, οπότε συμψηφίζονται οι \nαντίθετες ομοειδείς απαιτήσεις.  \nβ) Σε περίπτωση επιβολής μέτρων εξυγίανσης με απόφαση των ελληνικών \nαρμοδίων διοικητικών ή δικαστικών αρχών σε ένα πιστωτικό ίδρυμα, με \nκαταστατική έδρα στην Ελλάδα, τα μ έτρα εξυγίανσης διέπονται από το ισχύον \nελληνικό δίκαιο  (ν. 3458/2006 ), ενώ, βάσει των προβλέψεων του νόμου , η \nάσκηση των δικαιωμάτων κυριότητας ή άλλων δικαιωμάτων επί τίτλων, των \nοποίων η ύπαρξη ή η μεταβίβαση προϋποθέτει την εγγραφή τους σε δημόσιο \nβιβλίο ή λογαριασμό ο οποίος τηρείται ή ευρίσκεται σε κράτος - μέλος, \nδιέπεται από το δίκαιο του κράτους - μέλους στο οποίο τηρείται ή ευρίσκεται \nτο δημόσιο βιβλίο, ο λογαριασμός στον οποίο έχουν εγγραφεί τα δικαιώματα \nαυτά. Συνεπώς, τηρουμ ένης της ανωτέρω νομ οθεσίας, εφαρμοστέο δίκαιο \nπου διέπει την άσκηση των δικαιωμάτων κυριότητας ή άλλων δικαιωμάτων \nσε σχέση με τα Αξιόγραφα που τηρούνται στο Euroclear  Belgium  ΚΑΤ μέσω \nτων Λογαριασμών Αξιογράφων σε περίπτωση εφαρμογής μέτρων εξυγίανσης ",
    " \n11 \n \nκατά της Τράπεζας ως Σ υμμετέχοντος στο  Euroclear  Belgium  ΚΑΤ θα είναι το \nβελγικό  δίκαιο.    \n3. Επιπλέον, σύμφωνα με τ ο βελγικό δίκαιο ( Article 13 of Royal Decree No. 62 ), \nσε περίπτωση αφερεγγυότητας του Συμμετέχοντος, εφαρμόζονται τα \nακόλουθα:  \nα) Η έναρξη διαδικασίας ως και η θέση  σε καθεστώς αφερεγγυότητας του \nΣυμμετέχοντος δε θίγει τα δικαιώματα των δικαιούχων των Αξιογράφων, που  \nτηρούνται, μέσω αυτού στους προαναφερθέντες (υπό I) Λογαριασμούς \nΑξιογράφων στ ο Euroclear  Belgium  ΚΑΤ λόγω του εμπράγματου χαρακτήρα \nτους και συναφώς κ άθε δικαιούχος δύναται να ασκήσει απευθείας έναντι του \nΣυμμετέχοντος το προαναφερόμενο (υπό Ι Ι Α΄) δικαίωμα συνιδιοκτησίας του.  \nβ) Σε κάθε άλλη περίπτωση λήψης μέτρου αφερεγγυότητας κατά \nΣυμμετέχοντος που ενεργοποι εί το βελγικό κανόν α της ισότιμης μεταχείρισης  \nτων πιστωτών  παρέχεται  επιπλέον  το συλλογικό δικαίωμα στους δικαιούχους \nτων Αξιογράφων να αξιώσουν από κοινού με τους λοιπούς πελάτες του \nΣυμμετέχοντος που είναι δικαιούχοι της αυτής κατηγορίας Αξιογράφων την \nανάκτηση /επιστροφή  των Αξιογράφων τους επί του συνόλου των \nΑξιογράφων της ιδίας κατηγορίας που τηρεί ο Συμμετέχων στ ο Euroclear  \nBelgium  ΚΑΤ, είτε μέσω άλλου Διαμεσολαβητή για λογαριασμό των πελατών \nτου. Εφόσον  το σύνολο των Αξιογράφων που τηρεί ο Συμμετέχων για \nλογαριασμό των πελατών του, κατά τα ανωτέρω, δεν επαρκεί για την πλήρη  \nεπιστροφή όλων των οφειλόμενων Αξιογράφων  των δικαιούχων της αυτής \nκατηγορίας, θα πρέπει η κατανομή των Αξιογράφων των δικαιούχων να γίνει \nαναλογικά σε σχέση με δικαιώματά τους, με βάση τους αντίστοιχους \nλογαριασμ ούς που τηρεί ο Συμμετέχων ανά πελάτη στα αρχεία και βιβλία του. \nΕπισημαίνεται ότι ε άν ο Συμμετέχων κατέχει για ίδιο λογαριασμό Αξιόγραφα \nτης αυτής κατηγορίας, δικαιούται να λάβει το υπόλοιπο των Αξιογράφων που \nτυχόν θα απομείνει μετά από την πλήρη ικανοπο ίηση των πελατών του  - \nδικαιούχων της ιδίας κατηγορίας Αξιογράφων.  \n4. Επιπροσθέτως, σε περίπτωση πτώχευσης ή άλλης μορφής αφερεγγυότητας \nτου Euroclear  Belgium  ΚΑΤ, η οποία ενεργοποιεί το βελγικό κανόνα της \nισότιμης μεταχείρισης των πιστωτών, ισχύουν τα εξής:  \nα) Σύμφωνα με τη βελγική νομοθεσία ( Royal Decree No. 62 ), παρέχεται το \nσυλλογικό δικαίωμα σε όλους τους Συμμετέχοντες που τηρούν Αξιόγραφα στ ο ",
    " \n12 \n \nEuroclear  Belgium  ΚΑΤ να ασκήσουν από κοινού έναντι τ ου Euroclear  Belgium  \nΚΑΤ αξίωση ανάκτησης/ επιστροφής της ποσ ότητας των Αξιογράφων που \nαντιστοιχεί στους σχετικούς Λογαριασμούς που τηρούν στ ο Euroclear  Belgium  \nΚΑΤ.  \nβ) Βάσει των όρων του εγγράφου υπό τον τίτλο «Rights  of Participants  to \nSecurities  deposited  in the Euroclear  System » της Euroclear  Bank και των \nπροβλέψεων του βελγικού δικαίου ( Article  12 of Royal  Decree  No. 62) \nπαρέχεται το συλλογικό δικαίωμα σε όλους τους Συμμετέχοντες που τηρούν \nΑξιόγραφα  πελατών τους της αυτής κατηγορίας στο Euroclear  Belgium  ΚΑΤ \nνα ασκήσουν από κοινού και για λογαριασμό των π ελατών τους - δικαιούχων \nτης αυτής κατηγορίας Αξιογράφων – έναντι του Euroclear  Belgium  ΚΑΤ αξίωση \nανάκτησης/επιστροφής  των Αξιογράφων τους επί του συνόλου των \nΑξιογράφων της ίδιας κατηγορίας που κατέχουν οι Συμμετέχοντες για τους \nπελάτες τους στο  Euroclea r Belgium  ΚΑΤ είτε μέσω άλλου Διαμεσολαβητή . \nΕφόσον το ανωτέρω αναφερόμενο σύνολο των Αξιογράφων που τηρεί ο \nΣυμμετέχων για λογαριασμό των πελατών του δεν επαρκεί για την πλήρη \nεπιστροφή όλων των οφειλόμενων Αξιογράφων των δικαιούχων της αυτής \nκατηγορίας, η κατανομή πρέπει να γίνει αναλογικά  σε σχέση με δικαιώματά \nτους, με βάση τους αντίστοιχους λογαριασμούς που τηρεί ο Συμμετέχων ανά \nπελάτη στα αρχεία και βιβλία του . \nγ) Επιπλέον, τηρουμένων των προβλέψεων της Διαδικασίας Λειτουργίας της \nEuroclear  System , το Euroclear  Belgium  ΚΑΤ υπόκειται στην αυστηρή \nπροληπτική εποπτεία της National  Bank of Belgium , ενώ σε περίπτωση που \nδε λειτουργεί προσηκόντως ή δε συμμορφώνεται με την κείμενη νομοθεσία ή \nκινδυνεύει να καταστεί αφερέγγυο, η Κυβέρνηση δύναται να επιβάλλει  \nποικίλα μέτρα για την προστασία των δικαιωμάτων τρίτων προσώπων \nσυμπεριλαμβανομένης και της μεταφοράς των Αξιογράφων των \nΣυμμετεχόντων και των πελατών σε άλλο Κεντρικό Αποθετήριο Τίτλων.  \n \nIV. ΚΟΣΤΟΣ ΔΙΑΧΩΡΙΣΜΟΥ & ΕΜΠΟΡΙΚΟΙ ΟΡΟΙ  \n \n1.  Η τιμολογιακή πολιτική της Τράπεζας αναφορικά με το κόστος και τις \nχρεώσεις που ισχύουν για το άνοιγμα, τη διατήρηση και την εν γένει ",
    " \n13 \n \nλειτουργία εκάστου  εκ των Λογαριασμών Αξιογράφων , λαμβανομένων υπόψη \nκαι των διαφορετικών επιπέδων διαχωρισμού, είναι αναρτ ημένη στην  \nιστοσελίδα της Τράπεζας, www.piraeusbank .gr, και διατίθεται  σε έγγραφη \nμορφή μέσω του δικτύου των καταστημάτων της.  \n2. Επισημαίνεται πως η Τράπεζα διαμορφώνει τους οικονομικούς όρους σε σχέση \nμε τους Λογαριασμούς Αξιογράφων και τα αντίστοιχα επίπεδ α διαχωρισμού \nβάσει των υπηρεσιών που παρέχει στους πελάτες της .   \n3. Η Τράπεζα παρέχει, κατόπιν αιτήσεως, για τους υφιστάμενους πελάτες της τη \nδυνατότητα επιλογής διαφορετικού τύπου Λογαριασμού Αξιογράφων από \nεκείνον που ήδη τηρεί για λογαριασμό τους στο Euroclear  Belgium  ΚΑΤ∙ σε \nδιαφορετική περίπτωση εξακολουθεί να τηρεί τα Αξιόγραφά τους, σύμφωνα \nμε την ισχύουσα γι α αυτούς δομή Λογαριασμού Αξιογράφων.  \n \n \n \nV. ΤΕΛΙΚΟΙ ΟΡΟΙ  \n \n1. Η παρούσα Δημοσιοποίηση αναρτάται στο διαδικτυακό τόπο της Τράπεζας.  \n2. Απαγορεύεται οποιαδήποτε αναπαραγωγή εν όλω ή εν μέρει των \nπληροφοριών της παρούσας, χωρίς προηγούμενη γραπτή συναίνεση της \nΤράπεζας.  \n3. Σε περίπτωση τροποποίησης των όρων της παρούσας, η Τράπεζα θα \nπροβαίνει στην ανάρτηση αυτής, όπως θα τροποποιείται , χωρίς να απαιτείται \nάλλη διατύπωση ή  προηγούμενη ενημέρωση των πελατών.  \n \n "
  ]
}