{
  "relative_file_path": "/Users/iwa/ekpizo/bankfees/data_new/piraeus/Disclosure_Protection_Segregations_Levels.pdf",
  "content_hash": "f4a17bab26c15217cf9c9ec68417a160",
  "category": "Disclosure",
  "pages_text": [
    " \n1 \n ΔΗΜΟΣΙΟΠΟΙΗΣΗ  ΤΗΣ  ΤΡΑΠΕΖΑΣ  ΩΣ ΕΚΚΑΘΑΡΙΣΤΙΚΟΥ  ΜΕΛΟΥΣ  ΣΤΟ  \nΣΥΣΤΗΜΑ  ΤΗΣ  ΕΤΑΙΡΕΙΑΣ  ΕΚΚΑΘΑΡΙΣΗΣ  ΣΥΝΑΛΛΑΓΩΝ  ΧΡΗΜΑΤΙΣΤΗΡΙΟΥ  \nΑΘΗΝΩΝ  ΣΧΕΤΙΚΑ  ΜΕ  ΤΑ ΕΠΙΠΕΔ Α ΠΡΟΣΤΑΣΙΑΣ  & ΔΙΑΧΩΡΙΣΜΟΥ  ΤΩΝ  \nΛΟΓΑΡΙΑΣΜΩΝ  ΕΚΚΑΘΑΡΙΣΗΣ  \n(ΑΡΘΡ.  39 § 7 ΚΑΝΟΝΙΣΜΟΥ  (EE)  648/2012)   \n \nΕΙΣΑΓΩΓΗ  \n \n1. Η ανών υμη τραπεζική εταιρεία με την επωνυμία «ΤΡΑΠΕΖΑ ΠΕΙΡΑΙΩΣ \nΑΝΩΝΥΜΟΣ ΕΤΑΙΡΕΙΑ» και τον διακριτικό τίτλο «Τράπεζα Πειραιώς», η οποία \nεδρεύει στην Αθήνα (Αμερικής αριθ. 4), με αρ. Γ.Ε.ΜΗ.: 157660660000, ΑΦΜ: \n996763330 και ΔΟΥ ΦΑΕ ΑΘΗΝΩΝ (η «Τράπεζα» ) είναι  Εκκα θαριστικό Μέλος που \nσυμμετέχει στο Σύστημα για την εκκαθάριση και το διακανονισμό των συναλλαγών \nπου εκκαθαρίζει η ανώνυμη εταιρία με την επωνυμία «Εταιρεία Εκκαθάρισης \nΣυναλλαγών Χρηματιστηρίου Αθηνών Ανώνυμη Εταιρεία» και διακριτικό τίτλο \n«ATHEXClear»  (εφεξής, η «- ΕΤ.ΕΚ. »). Η ΕΤ.ΕΚ.  λειτουργεί ως κεντρικός \nαντισυμβαλλόμενος κατά την έννοια του Κανονισμού (ΕΕ) 648/2012  (European  \nMarkets  Infrastructure  Regulation  – εφεξής «Κανονισμός EMIR ») και διαχειριστής \nΣυστήματος του ν. 3606/2007 για την εκκαθάριση τω ν συναλλαγών που \nδιενεργούνται στην Αγορά Παραγώγων του Χ.Α., ως και στην Ενεργειακή \nΧρηματοπιστωτική Αγορά (Ε.Χ.Α.) του Ε .Χ.Ε., που λειτουργεί ως Αγορά Παραγώγων  \n(εφεξής χάριν συντομίας η κατά περίπτωση «Αγορά Παραγώγων» ), σύμφωνα με τα \nπροβλεπόμενα στον Κανονισμό Εκκαθάρισης Συναλλαγών επί Παραγώγων, όπως \nέχει υιοθετηθεί με την υπ’ αριθμ. 103/28.7.2014 απόφαση του Διοικητικού \nΣυμβουλίου της ΕΤ.ΕΚ. και έχει εγκριθεί δυνάμει της υπ' αριθμ. 1/704/22.01.2015 \nαπόφασης του Διοικητικού Συμβουλίου της Επιτροπής Κ εφαλαιαγοράς , όπως \nτροποποιηθείς ισχύει (εφεξής ο «Κανονισμός Εκκαθάρισης» ). \n2. Η Τράπεζα  ως Εκκαθαριστικό Μέλος τηρεί Λογαριασμούς Εκκαθάρισης στο \nΣύστημα της ΕΤ.ΕΚ..  για λογαριασμό των πελατών της στο πλαίσιο και για τους \nσκοπούς παροχής υπηρεσιών εκκαθάρισ ης σε παράγωγα χρηματοπιστωτικά μέσα \nπου εισάγονται και τυγχάνουν διαπραγμάτευσης στην Αγορά Παραγώγων , τα οποία \nσυνιστούν παράγωγα εισηγμένα σε ρυθμιζόμενη αγορά και υποκείμενα στην \nεποπτεία της Επιτροπής Κεφαλαιαγοράς σύμφωνα με τη Νομοθεσία (εφεξής  τα \n«Χρηματιστηριακά Παράγωγα »). \n3. Η Τράπεζα ως Εκκαθαριστικό Μέλος έχει την υποχρέωση, σύμφωνα με τον \nΚανονισμό EMIR , να διαχωρίζει  τα περιουσιακά  στοιχεία και τις θέσεις που τηρεί \nγια ίδιο λογαριασμό από  αυτά που τηρεί για λογαριασμό  των πελατών της.  Έχει \nεπίση ς την υποχρέωση να παρέχει τη δυνατότητα στους πελάτες της να επιλέγουν \nτον τρόπο τήρησης και διαχωρισμού των  περιουσιακών στοιχείων και θέσεών τους \nστην ΕΤ.ΕΚ.  τηρώντας είτε ατομικό λογαριασμό ανά πελάτη που ορίζεται ως \nΛογαριασμός Εκκαθάρισης Πελάτη  είτε  συλλογικό λογαριασμό που ορίζεται ως \nΛογαριασμός  Εκκαθάρισης Πελατείας.  \n4. Η Τράπεζα έχει την υποχρέωση σύμφωνα με τον Κανονισμό  EMIR  (άρθρ. 39 παρ. \n7) να δημοσιοποιεί τα διάφορα επίπεδα διαχωρισμού και προστασίας που παρέχει \nστους πελάτες της, σε σχέση με τ ους Λογαριασμούς  Εκκαθάρισης  που τηρεί για \nαυτούς σ το Σύστημα της ΕΤ.ΕΚ.  καθορίζοντας τις κυριότερες νομικές συνέπειες \nπου επιφέρει η τήρησή τους για τους πελάτες, το εφαρμοστέο δίκαιο περί \nαφερεγγυότητας  των αντίστοιχων περιοχών δικαιοδοσίας , ως και το κό στος που \nσυνδέεται με κάθε επίπεδο και τους σχετικούς εμπορικούς όρους.  ",
    " \n2 \n 5. Η παρούσα συνιστά δημοσιοποίηση των αναφερόμενων παραπάνω (η \n«Δημοσιοποίηση »). Η παρούσα Δημοσιοποίηση διενεργείται από την Τράπεζα υπό \nτην ιδιότητά της ως Εκκαθαριστικού Μέλους στο Σύ στημα της ΕΤ.ΕΚ.  \nλαμβανομένων υπόψη των αντίστοιχων στοιχείων και πληροφοριών \nδημοσιοποίησης της ΕΤ.ΕΚ.  σύμφωνα με τον Κανονισμό EMIR  (άρθρ. 3 9 παρ. 7). Η \nδημοσιοποίηση της ΕΤ.ΕΚ.  έχει αναρτηθεί στο σύνδεσμο  \n(https://www.athexgroup.gr/el/web/guest/regulated -publication ). Διευκρινίζεται ότι \nη δημοσιοποίηση της ΕΤ.ΕΚ.  αποτελεί ίδια υποχρέωση της ΕΤ.ΕΚ.  ως προς τα \nπαρεχόμενα δια αυτής στοιχεία και πληροφορίες τα οποία και περιλαμβάνει  με \nβάση τα ειδικότερα προβλεπόμενα στον Κανονισμό  Εκκαθάρισης που έχει \nαναρτηθεί στο σύνδεσμο ( https://www.athexgroup.gr/el/web/guest/athexclear -\nregulations ). \n6. Σε σχέση με τ α περ ιουσιακά στοιχεία και τις θέσεις που τηρεί η Τράπεζα στο \nΣύστημα της ΕΤ.ΕΚ.  στο πλαίσιο των υπηρεσιών εκκαθάρισης , η Τράπεζα διατηρεί \nαντίστοιχους λογαριασμούς ανά πελάτη της με βάση τα αρχεία και βιβλία της \nσύμφωνα με τη νομοθεσία, διασφαλίζοντας την ξεχω ριστή τήρηση των \nπεριουσιακών στοιχείων και θέσεων γ ια τους πελάτες είτε οι πελάτες της \nενεργούν για ίδιο λογαριασμό είτε για λογαριασμό άλλων πελατών τους.  \n \nΗ ΠΑΡΟΥΣΑ ΔΗΜΟΣΙΟΠΟΙΗΣΗ ΠΑΡΕΧΕΙ ΜΙΑ ΓΕΝΙΚΗ ΠΕΡΙΓΡΑΦΗ ΝΟΜΙΚΩΝ ΟΡΩΝ \nΠΟΥ ΑΦΟΡΟΥΝ ΤΟΝ ΤΡΟΠΟ ΕΚΚΑΘΑΡΙΣΗ Σ ΩΣ ΚΑΙ ΤΗΡΗΣΗ Σ ΑΠΟ ΤΗΝ ΤΡΑΠΕΖΑ ΩΣ \nΕΚΚΑΘΑΡΙΣΤΙΚΟΥ ΜΕΛΟΥΣ ΣΤΟ ΣΥΣΤΗΜΑ ΤΗΣ ΕΤ.ΕΚ.  ΤΩΝ ΠΕΡΙΟΥΣΙΑΚΩΝ \nΣΤΟΧΕΙΩΝ ΚΑΙ ΘΕΣΕΩΝ ΓΙΑ ΤΟΥΣ ΠΕΛΑΤΕΣ ΤΗΣ ΓΙΑ ΤΙΣ ΑΝΑΓΚΕΣ ΣΥΜΜΟΡΦΩΣΗΣ \nΜΕ ΣΥΓΚΕΚΡΙΜΕΝΕΣ ΔΙΑΤΑΞΕΙΣ ΤΗΣ ΝΟΜΟΘΕΣΙΑΣ ΚΑΙ ΜΟΝΟΝ (ΑΡΘΡΟ 39 ΠΑΡ. 7 \nΚΑΝΟΝΙΣΜΟΥ EMIR ). Η ΠΑΡΟΥΣΑ ΔΕΝ ΠΕΡΙΛΑΜΒΑΝΕΙ ΟΛΕΣ ΤΙΣ ΠΛΗΡΟΦΟΡΙΕΣ \nΠΟΥ ΟΙ ΠΕΛΑΤΕΣ, ΥΦΙΣΤΑΜΕΝΟΙ Ή ΕΝ ΔΥΝΑΜΕΙ, ΘΑ ΧΡΕΙΑΖΟΝΤΑΝ ΝΑ ΛΑΒΟΥΝ \nΥΠΟΨΗ ΓΙΑ ΤΙΣ ΑΝΑΓΚΕΣ ΕΠΙΛΟΓΗΣ ΛΟΓΑΡΙΑΣΜΟΥ ΕΚΚΑΘΑΡΙΣΗΣ ΣΤΟ ΠΛΑΙΣΙΟ \nΧΡΗΣΗΣ ΤΩΝ ΠΑΡΕΧΟΜΕΝΩΝ ΑΠΟ ΤΗΝ ΤΡΑΠΕΖΑ ΥΠΗΡΕΣΙΩΝ. ΕΠΙΠΛΕΟΝ Η \nΠΑΡΟΥΣΑ ΕΧΕΙ ΑΜ ΙΓΩΣ ΠΛΗΡΟΦΟΡΙΑΚΟ ΧΑΡΑΚΤΗΡΑ ΚΑΙ ΔΕ ΣΥΝΙΣΤΑ ΝΟΜΙΚΗ Ή \nΕΠΕΝΔΥΤΙΚΗ ΣΥΜΒΟΥΛΗ, ΣΥΣΤΑΣΗ Ή ΚΑΘΟΔΗΓΗΣΗ ΠΡΟΣ ΤΟΥΣ ΠΕΛΑΤΕΣ ΠΡΟΣ \nΔΙΕΝΕΡΓΕΙΑ ΕΠΕΝΔΥΣΕΩΝ ΚΑΙ ΕΙΝΑΙ ΑΝΕΞΑΡΤΗΤΗ ΑΠΟ ΤΟΥΣ ΕΙΔΙΚΟΤΕΡΟΥΣ \nΟΡΟΥΣ ΣΥΜΒΑΤΙΚΗΣ ΔΙΑΜΟΡΦΩΣΗΣ ΟΙ ΟΠΟΙΟΙ ΔΙΕΠΟΥΝ ΤΙΣ ΣΥΝΑΛΛΑΚΤΙΚΕΣ \nΣΧΕΣΕΙΣ Π ΟΥ ΔΙΑΤΗΡΟΥΝ ΟΙ ΠΕΛΑΤΕΣ ΜΕ ΤΗΝ ΤΡΑΠΕΖΑ. ΣΥΝΙΣΤΑ ΑΠΟΚΛΕΙΣΤΙΚΗ \nΥΠΟΧΡΕΩΣΗ ΚΑΙ ΕΥΘΥΝΗ ΤΟΥ ΠΕΛΑΤΗ, ΥΦΙΣΤΑΜΕΝΟΥ Ή ΕΝ ΔΥΝΑΜΕΙ, Ο ΕΛΕΓΧΟΣ \nΤΩΝ ΑΝΑΓΚΑΙΩΝ ΟΡΩΝ ΓΙΑ ΤΗΝ ΕΠΙΛΟΓΗ ΛΟΓΑΡΙΑΣΜΟΥ ΕΚΚΑΘΑΡΙΣΗΣ ΣΤΟ \nΠΛΑΙΣΙΟ ΚΑΙ ΓΙΑ ΤΙΣ ΑΝΑΓΚΕΣ ΧΡΗΣΗΣ ΤΩΝ ΠΑΡΕΧΟΜΕΝΩΝ ΑΠΟ ΤΗΝ ΤΡΑΠ ΕΖΑ \nΥΠΗΡΕΣΙΩΝ. Η ΠΑΡΟΥΣΑ ΔΕ ΣΥΝΙΣΤΑ ΔΗΛΩΣΗ Ή ΠΡΟΤΑΣΗ ΓΙΑ ΤΗ ΣΥΝΑΨΗ \nΣΥΜΒΑΣΗΣ ΚΑΙ ΟΥΤΕ ΔΗΜΙΟΥΡΓΕΙ ΟΠΟΙΑΔΗΠΟΤΕ ΔΕΣΜΕΥΣΗ ΣΤΗΝ ΤΡΑΠΕΖΑ ΝΑ \nΠΡΟΧΩΡΗΣΕΙ ΣΤΗ ΣΥΝΑΨΗ ΤΗΣ, ΟΙ ΟΡΟΙ ΔΕ ΤΗΣ ΠΑΡΟΥΣΑΣ ΚΑΙ ΤΑ ΣΤΟΙΧΕΙΑ ΚΑΙ ΟΙ \nΠΛΗΡΟΦΟΡΙΕΣ ΠΟΥ ΠΕΡΙΛΑΜΒΑΝΟΝΤΑΙ ΣΕ ΑΥΤΗ ΜΠΟΡΕΙ ΝΑ  ΤΡΟΠΟΠΟΙΟΥΝΤΑΙ \nΟΠΟΤΕΔΗΠΟΤΕ ΑΠΟ ΤΗΝ ΤΡΑΠΕΖΑ ΧΩΡΙΣ ΝΑ ΑΠΑΙΤΕΙΤΑΙ ΟΠΟΙΑΔΗΠΟΤΕ \nΠΡΟΗΓΟΥΜΕΝΗ ΕΙΔΟΠΟΙΗΣΗ ΤΩΝ ΠΕΛΑΤΩΝ.  \n \n \nI. ΛΟΓΑΡΙΑΣΜΟΙ  ΕΚΚΑΘΑΡΙΣΗΣ  & ΕΠΙΠΕΔΑ  ΔΙΑΧΩΡΙΣΜΟΥ  \n \n \n1.  Σύμφωνα με τον Κανονισμό Εκκαθάρισης, η εκκαθάριση των συναλλαγών στην \nΑγορά Παραγώγων πραγμα τοποιείται από την ΕΤ.ΕΚ.  μέσω Λογαριασμών \nΕκκαθάρισης. Οι διαθέσιμοι τύποι Λογαριασμών Εκκαθάρισης  που η Τράπεζα \nδύναται, κατ’ επιλογή του πελάτη, να ανοίγει και να τηρεί  στο Σ ύστημα της ΕΤ.ΕΚ.  \nσύμφωνα με τον Κανονισμό EMIR  και τον Κανονισμό Εκκαθάρισης  είναι οι \nακόλουθοι:  \nα) Λογαριασμός Εκκαθάρισης  Πελάτη  ",
    " \n3 \n β) Λογαριασμός Εκκαθάρισης Πελατείας  \n2. Οι ως άνω αναφερόμενοι τύποι Λογαριασμών Εκκαθάρισης  υλοποιούν τις \nαπαιτήσεις διασφάλισης επιπέδων ατομικού διαχωρισμού (individual client \nsegregation) και συλλογικο ύ διαχωρισμού πελατών (omnibus client segregation) \nαντίστοιχα σύμφωνα με τον Κανονισμό  EMIR . Ειδικότερα:  \nα) Ο Λογαριασμός Εκκαθάρισης Πελάτη  μέσω του οποίου η Τράπεζα ως \nΕκκαθαριστικό Μέλος εκκαθαρίζει τις συναλλαγές πελατών αυτής πλήρως \nδιαχωρισμένα (ή ατ ομικά) ανά πελάτη (individual client segregation account) έναντι \nτης ΕΤ.ΕΚ. , σύμφωνα με τα προβλεπόμενα στον Κανονισμό Εκκαθάρισης . Σε \nπερίπτωση επιλογής Λογαριασμού Εκκαθάρισης Πελάτη, η εκκαθάριση των \nσυναλλαγών ενός εκάστου  πελάτη διενεργείται πλήρως δι αχωρισμένα για το  \nσυγκεκριμένο  πελάτη σε σχέση με τους λοιπούς Λογαριασμούς Εκκαθάρισης που θα \nδιατηρεί η Τράπεζα στο Σύστημα της ΕΤ.ΕΚ. O Λογαριασμός Εκκαθάρισης Πελάτη  \nεξασφαλίζει τον ατομικό διαχωρισμό πελατών της Τράπεζας  και επιτρέπει την \nτήρηση σε ξε χωριστό λογαριασμό στο Σύστημα της ΕΤ.ΕΚ.  των περιουσιακών \nστοιχείων και θέσεων  του Πελάτη κατά τρόπο μεμονωμένο. Το είδος αυτό \nδημιουργεί ανά πελάτη συνθήκες πλήρους διαχωρισμού των περιουσιακών \nστοιχείων και θέσεων  του από τα περιουσιακά στοιχεία και θέσ εις τόσο της \nΤράπεζας που τηρεί για ίδιο λογαριασμό όσο και αυτών που τηρούνται για \nλογαριασμό άλλων πελατών της Τράπεζας. Η τήρηση λογαριασμού υπό τον \nπαραπάνω τύπο στο Σ ύστημα  απευθείας στο όνομα και για λογαριασμό του πελάτη \nσε καμία περίπτωση δεν τον κ αθιστά πελάτη ή αντισυμβαλλόμενο της ΕΤ.ΕΚ.  και \nούτε παρέχει σε αυτόν οποιοδήποτε δικαίωμα να απευθύνεται στην ΕΤ.ΕΚ.  ή να \nδιαβιβάζει προς αυτή εντολές ή δηλώσεις προς διενέργεια πράξεων που αφορούν \nτο σχετικό λογαριασμό, εκτός των περιπτώσεων που τούτο επ ιτρέπεται ρητά στον \nΚανονισμό Εκκαθάρισης . Σε κάθε περίπτωση το άνοιγμα και η εν γένει διαχείριση \nως και κατάργηση/απενεργοποίηση κάθε σχετικού Λογαριασμού Εκκαθάρισης  \nεξυπηρετούνται αποκλειστικά μέσω της Τράπεζας ως Εκκαθαριστικού Μέλους  που \nενεργεί για τ ους πελάτες σύμφωνα με τις εντολές και επιλογές αυτών. Ως εκ \nτούτου ο πελάτης θα πρέπει να απευθύνεται στην ίδια την Τράπεζα για τη \nλειτουργία Λογαριασμού Εκκαθάρισης Πελάτη επ’ ονόματι και για λογαριασμό του \nστο πλαίσιο των παρεχόμενων από την Τράπεζα προ ς αυτόν υπηρεσιών \nεκκαθάρισης . \nβ) Ο Λογαριασμός Εκκαθάρισης  Πελατείας  μέσω του οποίου η Τράπεζα ως \nΕκκαθαριστικό Μέλος εκκαθαρίζει τις συναλλαγές πελατών αυτής συγκεντρωτικά \n(omnibus clearing account) έναντι της ΕΤ.ΕΚ. , σύμφωνα με τα προβλεπόμενα στον \nΚανο νισμό Εκκαθάρισης.  Ως Λογαριασμός Εκκαθάρισης Πελατείας νοείται κατά \nπερίπτωση :  \ni. ο Λογαριασμός Άμεσης Πελατείας, ήτοι ο λογαριασμός που διατηρεί η \nΤράπεζα ως Εκκαθαριστικό Μέλος στο Σύστημα συγκεντρωτικά για \nαπευθείας πελάτες της για την εκκαθάριση των συν αλλαγών των σχετικών \nπελατών , σύμφωνα με τον Κανονισμ ό Εκκαθάρισης .  \nii. ο Λογαριασμός Έμμεσης Πελατείας, ήτοι ο λογαριασμός που διατηρεί η \nΤράπεζα στο Σύστημα της ΕΤ.ΕΚ.  αποκλειστικά για πελάτες  των άμεσων  \nπελατών  της (έμμεσοι πελάτες)  και όπου οι άμεσοι πελά τες είναι πιστωτικά \nιδρύματα ή επιχειρήσεις επενδύσεων σύμφωνα με τον Κανονισμ ό EMIR , τον  \nκατ’ εξουσιοδότηση Κανονισμό (ΕΕ) αριθ.  149/2013  και τον Κανονισμό \nΕκκαθάρισης.  \n3. Επισημαίνεται ότι, εκτός αν άλλως ορίζεται, όπου στην παρούσα αναφέρεται ο \nόρος Λογαρ ιασμός Εκκαθάρισης Πελατείας νοούνται ο Λογαριασμός Εκκαθάρισης \nΆμεσης Πελατείας και ο Λογαριασμός Εκκαθάρισης Έμμεσης Πελατείας από κοινού. \nΣε περίπτωση επιλογής Λογαριασμού Εκκαθάρισης Πελατείας, η εκκαθάριση των ",
    " \n4 \n συναλλαγών του πελάτη ή πελατών του πελάτ η διενεργείται συγκεντρωτικά σε \nσχέση με τις λοιπές θέσεις πελατείας του σχετικού Λογαριασμού Εκκαθάρισης \nΠελατείας τον οποίο θα διατηρεί η Τράπεζα στο Σύστημα της ΕΤ.ΕΚ. . Ο \nΛογαριασμός Εκκαθάρισης Πελατείας  εξυπηρετεί τη συγκεντρωτική τήρηση σε \nέναν Λογαρ ιασμό Εκκαθάρισης  στο Σ ύστημα της ΕΤ.ΕΚ.  των περιουσιακών \nστοιχείων και θέσεων που ανήκουν σε διαφορετικούς πελάτες της Τράπεζας. Ο \nΛογαριασμός Εκκαθάρισης Πελατείας ανοίγεται και τηρείται στο όνομα της \nΤράπεζας, ως Εκκαθαριστικού Μέλους , για λογαριασμό τω ν πελατών και επιτρέπει \nτο διαχωρισμό των περιουσιακών στοιχείων και θέσεων  τους από τα περιουσιακά \nστοιχεία και θέσεις  της Τράπεζας που τηρεί για ίδιο λογαριασμό.   \n4. Η Τράπεζα διασφαλίζει σε κάθε περίπτωση  και ανεξάρτητα από τον ειδικότερο \nτύπο Λογαριασμού που ο πελάτης εκάστοτε επιλέγει, σύμφωνα με την ανωτέρω \nπεριγραφή, την τήρηση χωριστών αρχείων και λογαριασμών που της επιτρέπουν να \nδιακρίνει τόσο στους Λογαριασμούς που διατηρεί στο Σύστημα  όσο και στους \nδικούς της λογαριασμούς τα περιουσιακά στοιχεία κα ι θέσεις που τηρεί για τους \nπελάτες σε σχέση με το σύνολο των περιουσιακών στοιχείων και θέσεων που \nκατέχει η Τράπεζα για ίδιο λογαριασμό Προς τούτο η Τράπεζα, ως Εκκαθαριστικό \nΜέλος στο Σύστημα της ΕΤ.ΕΚ. ., ανοίγει και διατηρεί Λογαριασμό Εκκαθάρισης  Ιδίου \n(Own Αccount) υλοποιώντας τ ην ως άνω υποχρ έωση  διαχωρισμ ού των \nπεριουσιακών στοιχείων και θέσεων που τηρεί η Τράπεζα επ' ονόματί της και για \nίδιο λογαριασμό . \n \n \nII. ΝΟΜΙΚΕΣ  ΣΥΝΕΠΕΙΕΣ  ΤΩΝ  ΕΠΙΠΕΔΩΝ  ΔΙΑΧΩΡΙΣΜΟΥ  \n \nΑ. Παροχή ασφάλειας  \n \n1. Ο κίνδυνος και οι υποχρεώσεις  παροχής ασφάλειας σε ικανοποίηση των \nαπαιτήσεων Περιθωρίου ασφάλισης της ΕΤ.ΕΚ., περιλαμβανομένων και των όρων \nπαροχής πιστωτικών ορίων, υπολογίζονται ανά Λογαριασμό Εκκαθάρισης.  \n2. Οι πάσης φύσεως ασφάλειες που παρέχονται σε σχέση με Λογαριασμό \nΕκκαθάρισης τηρούνται διαχωρισμένα με βάση τα αρχεία της ΕΤ.ΕΚ. και \nχρησιμοποιούνται αποκλειστικώς και μόνο για την ικανοποίηση των απαιτήσεων \nπου αφορούν στο σχετικό Λογαριασμό Εκκαθάρισης. Κατ' εξαίρεση, μπορεί κατά \nτους όρους του Κανονισμού Εκκαθάρισης να χρησιμοπο ιηθεί από την ΕΤ.ΕΚ. \nασφάλεια του Λογαριασμού Εκκαθάρισης Ιδίου της Τράπεζας ως Εκκαθαριστικού \nΜέλους προς κάλυψη ζημίας προερχόμενης από Λογαριασμό Εκκαθάρισης \nΠελατείας ή Λογαριασμό Εκκαθάρισης Πελάτη της Τράπεζας, εφόσον είναι \nπλεονάζουσα σε σχέση με τι ς απαιτήσεις της ΕΤ.ΕΚ. που αφορούν στο Λογαριασμό \nΕκκαθάρισης Ιδίου.  \n3. Με την επιφύλαξη της ανωτέρω  περίπτωσης, μια ενδεχόμενη ζημία που μπορεί \nνα προκύψει ως αποτέλεσμα αθέτησης υποχρέωσης  σε σχέση με Λογαριασμό \nΕκκαθάρισης βαρύνει αποκλειστικώς και μόνο τ ο σχετικό Λογαριασμό Εκκαθάρισης \nκαι τις παρασχεθείσες ως προς αυτόν ασφάλειες. Ως εκ τούτου οι λοιποί \nΛογαριασμοί Εκκαθάρισης της Τράπεζας ως Εκκαθαριστικού Μέλους, \nπεριλαμβανομένων και των παρασχεθεισών ως προς αυτούς ασφαλειών, δεν \nθίγονται από την αθέτ ηση και τη σχετική ζημία.  \n4. Ανεξάρτητα από τον τύπο του Λογαριασμού Εκκαθάρισης που επιλέγεται, \nσύμφωνα με τα ανωτέρω υπό Ι, επί των ασφαλειών που παρέχονται συστήνεται σε \nκάθε περίπτωση  υπέρ της ΕΤ.ΕΚ.  νόμιμο ενέχυρο υπέρ ΕΤ.ΕΚ. σύμφωνα με το άρθρο \n77 τ ου ν. 36 06/2007, τις προβλέψεις του άρθρου 46 του Κανονισμού EMIR  και τον \nΚανονισμό Εκκαθάρισης . \n5. Στην περίπτωση  που η ασφάλεια  παρέχεται για Λογαριασμό Εκκαθάρισης  ",
    " \n5 \n Πελατείας ως ασφαλειοδότης νοείται έναντι της ΕΤ.ΕΚ. η Τράπεζα , ενώ σε  \nπερίπτωση ασφάλειας  παρεχόμενης σε σχέση με Λογαριασμό Εκκαθάρισης Πελάτη, \nως ασφαλειοδότης έναντι της ΕΤ.ΕΚ. νοείται ο Πελάτης.  \n \nΒ. Όροι κάλυψης ζημίας  \n \n1. Σύμφωνα με το διαχωρισμό και τα επίπεδα προστασίας ανά Λ ογαριασμό \nΕκκαθάρισης κατά τους  όρους που περιγράφονται υπό I, η κ άλυψη ζημίας αν ά \nΛογαριασμό Εκκαθάρισης σε περίπτω ση υπερημερίας της Τράπεζας, διενεργείται \nαπό την ΕΤ .ΕΚ. με βάση τους όρους του Καν ονισμού Εκκαθάρισης ως ακολούθως:  \n \n1.1. Η ζημία που προκύπτει σε σχέση με τον υπερήμερο Λογαριασμό \nΕκκαθάρισης καλύπτεται από τι ς ασφάλειες που έχουν παρασχεθεί υπέρ \nΕΤ.ΕΚ. για τον σχετικό Λογαριασμό Εκκαθάρισης . \n1.2. Εάν η υπερημερία αφορά Λογαριασμό Εκκαθάρ ισης Πελατείας ή Λογαριασμό \nΕκκαθάρισης Πελάτη και οι ασφάλειες του σχετικού Λογαριασμού \nΕκκαθάρισης δεν επαρκούν για την κάλυψη τ ης ζημίας με βάση τα \nαναφερόμενα υπό 1 .1, η ΕΤ.ΕΚ προς κάλυψη του εναπομείναντος μέρους της \nζημίας, χρησιμοποιεί τις τυχόν πλεονάζουσες ασφάλειες του Λογαριασμού \nΕκκαθάρισης Ιδίου τ ου Εκκαθαριστικού Μέλους , όπως προκύπτουν μετά την \nκάλυψη της ζημίας που απ ορρέει από το σχετικό Λογαριασμό Εκκαθάρισης \nΙδίου  του Εκκαθαριστικού Μέλους . \n1.3. Εάν οι ασφάλειες υπό 1 .1 και 1.2 δεν επαρκούν, η ΕΤ.ΕΚ. προς κάλυψη του \nεναπομείναντος μέρους ζημίας, χρησιμοποιεί τη μερίδ α της Τράπεζας στο \nΚεφάλαιο Εκκ αθάρισης που διαχειρίζετ αι η ΕΤ.ΕΚ. σύμφωνα με τον \nΚανονισμό  Εκκαθάρισης . \n1.4. Εάν η ανωτέρω εισφορά δεν επαρκεί, η ΕΤ.ΕΚ. προς κάλυψη του \nεναπομείναντος μέρους ζημίας, χρησιμοποιεί τους Ειδικούς Ίδιους Πόρους \nτης ( skin in the gam e). \n1.5. Εάν και οι Ειδικοί Ίδιοι Πόροι δεν επαρκούν, το εναπομείναν μέρος της \nζημίας καλύπτεται από τις λοιπές μερίδες στο Κεφάλαιο Εκκαθάρισης κατά \nτρόπο σύμμετρο (pro rata), με βάση το ποσοστό συμμετοχής τους στο \nΚεφάλαιο Εκκαθάρισης πριν την ενεργοποίηση του για την κάλυ ψη της \nσυγκεκριμένης ζημίας.  \n1.6. Τυχόν επιπλέ ον εναπομείναν μέρος της ζημίας, καλύπτεται από τους \nλοιπούς χρηματοοικονομικούς πόρους της ΕΤ.ΕΚ. που διαθέτει σε \nσυμμόρφωση με τις απαιτήσεις του Κανονισμού EMIR  και τον Κανονισμό  \nΕκκαθάρισης . \n \n2. Ο Λογαριασμός Εκκαθάρισης Πελατείας, περιλαμβανομένων και τω ν \nπαρασχεθεισών σε σχ έση με αυτόν ασφαλειών, σε καμία περίπτωση δε θίγεται από \nυπερημερία και προκληθείσα ζημία άλλου Λογαριασμού Εκκαθάρισης της Τράπεζας. \nΣε περίπτωση όμως ζημίας λόγω υπερημερίας του ιδίου του Λογαριασμού \nΕκκαθάρισης Πελατείας, η σχετική  ζημία δύναται σε περίπτωση αφερεγγυότητας \nτης Τράπεζας να βαρύνει όλο υς τους πελάτες του σχετικού Λογ αριασμού \nΕκκαθάρισης Πελατείας, ιδίως λόγω του συμψηφισμού των θέσεων των πελατών \nσε επίπεδο Λογαριασμού Εκκαθάρισης Πελατείας, ως και των απαιτήσεων \nΠερι θωρίου ασφάλισης και των παρεχόμενων ασφαλειών που υπολογίζονται βάσει \nτου συμψηφισμού αυτού, αλλ ά και του δικαιώματος της ΕΤ.ΕΚ. για συνολικό \nκλείσιμ ο των θέσεων και χρήση της ασφ άλειας προς κάλυψη της συμψηφισμένης \nζημίας συνεπεία του κλεισίματος.  ",
    " \n6 \n 3. Ο Λογα ριασμός Εκκαθάρισης Πελάτη, περιλαμβανομέ νων και των παρασχεθεισών \nσε σχέσ η με αυτόν ασφαλειών, σε καμία περίπτωση δε θίγεται από υπερημερία και \nπροκληθείσα ζημία άλλου Λογαριασμού Εκκαθάρισης της Τράπεζας.  \n4. Ως προς το χρηματικό διακανονισμό, που διενεργεί η ΕΤ.ΕΚ.  σε σχέση με τις \nσυναλλαγές  που εκκαθαρίζει, εφαρμόζονται διαδικασίες συμψηφισμού ως προς το \nσύνολο των χρηματικών  δικαιωμάτων και υποχρεώσεων που προκύπτουν από τους \nτηρούμενους από την Τράπεζα  Λογαριασμούς Εκκαθάρισης. Συνεπώς, χωρεί \nσυμψηφισμός  των χρηματικών απαιτήσεων  και υποχρεώσεων μεταξύ των \nΛογαριασμών Εκκαθάρισης της Τράπεζ ας, ανεξαρτήτως είδους  αυτών.  \n \n  \nΓ. Λογαριασμοί Θέσης   \n \n1. Επιπλέον των Λογαριασμών Εκκαθάρισης τηρούνται στο Σύστημα Λογαριασμοί \nΘέσης.  Κάθε Λογαριασμός Θέσης συνδέεται μο νοσήμαντα με Λογαριασμό \nΕκκαθάρισης.  Οι Λογαριασμοί Θέσης που τηρούνται σε σχέση με  Λογαριασμ ούς \nΕκκαθάρισης Πελα τείας, εξυπηρετούν τις ανάγκες επιμερισμού από την Τράπεζα \nτων θέσεων των σχετικών Λογαριασμών Εκκαθάρισης ανά πελάτη, με αποκλειστική \nευθύνη τ ης και βάσει των πελατειακών σχέσεων που συνάπτει, προς διευκόλυνση \nτης παρακολούθησης των θέσεων, αλλά και διακανονισμού των δικαιωμάτων και \nυποχρεώσεων παράδ οσης επί κινητών αξιών που προκ ύπτουν από τις εν λόγω \nθέσεις, όπου συντρέχει περίπτωση.  \n2. Κάθε Λογα ριασμός Θέσης ανοίγεται στο Σύστημα από τη ν ΕΤ.ΕΚ. μετά από \nαίτηση της Τρ άπεζας  ως Εκκαθαριστικό Μέλος, που χειρίζεται το Λογαριασμό \nΕκκαθάρισης με τον οποίο θα συνδέεται ο Λογαριασμός Θέσης,  εφόσον \nπαρασχεθούν τα στοιχεία που απαιτούνται σύμφωνα με τον Κα νονισμό  ή από την \nίδια την Τράπεζα ως Εκκαθαριστικό Μέλος, κατά περίπτωση . \n3. Λογαριασμοί Θέσης τηρούνται στο Σύστημα και για τις ανάγκες επιμερισμού σε \nεπίπεδο Μέλους, Ειδικού Διαπραγματευτή ή Διαχειριστή ανάλογα με τ ην \nπερίπτωση και κατά τις ειδικό τερες δια κρίσεις των σχετικών Λογαριασμών Θέσης \nως ορίζονται στον Κανονισμό  Εκκαθάρισης . \n \n \nΔ. Μεταφορά - Κλείσιμο θέσεων  \n \n1. Σε περίπτωση υπερημερίας  της Τράπεζας, ως Εκκαθαριστικού Μέλους, \nδιενεργείται μ εταφορά  των θέσεων που τηρούνται  σε Λογαριασμούς Εκκαθάρισης \nΠελατείας ή  Λογαριασμούς Εκκαθάρισης Πελάτη της Τράπεζας  ως Εκκαθαριστικού \nΜέλους , περι λαμβανομένης και της μεταφοράς των σχετιζόμενων με αυτού ς \nασφαλειών, σύμ φωνα με τις προβλέψεις του άρθρου 48 του Κανονισμού EMIR , του \nκατ’ εξουσιοδότηση Κανονισμού (ΕΕ) 201 7/2154 και  του Κανονισμού  Εκκαθάρισης . \n2. Για τους σκοπούς της ανωτέρω μεταφοράς, το Εκκαθαριστικό Μέλος στο \nοποίο μεταφέρονται οι θέσεις πρέπει να διαθέτει  έγγραφη συμφωνία ως εξής:  \ni. Σε περίπτωση Λογαριασμού Εκκαθάρισης Άμεσων Πελατών, η σχετική  \nσυμφωνία θα σ υναφθεί με τους πελάτες της Τράπεζας, ως υπερήμερου \nΕκκαθαριστικού Μέλους,  \nii. Σε περίπτωση Λογαριασμού Εκκαθάρισης Έμμεσων Πελατών για τον \nοποίο είναι υπεύθυνη η Τράπεζα, ως Εκκαθαριστικό Μέλος, σύμφωνα με \nτους όρους του Κανονισμού Εκκαθάρισης, η σχετική  συμφωνία θα \nσυναφθεί απευθείας με το υς πελάτ ες της Τράπεζας, ως υπερήμερου \nΕκκαθαριστικού Μέλους  \niii. Σε περίπτωση Λογαριασμού Εκκαθάρισης Έμμεσης Πελατείας για τον \nοποίο ο πελάτης είναι υπεύθυνος  για τη λήψη τυχόν επιστροφών \nασφαλειών σε περίπτωση υπερημερίας , σύμφωνα με τους όρους του ",
    " \n7 \n Κανονισμού Εκκαθάρισης,  η σχετική  συμφωνία θα συναφθεί απευθείας με \nτον πελάτη , κατά τα ειδικώς προβλεπόμενα και στον κατ’ εξουσιοδότηση \nΚανονισμ ό (ΕΕ) 2017/2154  \niv. Σε περίπτωση Λογαριασμού Εκκαθάρισης Πελάτη, η σχετική συμφωνία  \nθα συν αφθεί απευθείας με τον πελάτη . \n3. Η ανωτέρω συμφωνία κοινοποιείται στην ΕΤ.ΕΚ. , σύμφωνα με τις διαδικασίες \nτης, εντός της προθεσμίας που θέτει η ΕΤ.ΕΚ.  και το αργότερο έως την ημέρα της \nυπερημερίας της Τράπεζας ως Εκκαθαριστικού Μέλους. Σε περίπτωση που η ΕΤ.ΕΚ. \nδε λάβει την εν λόγω γνωστοποίηση , η μεταφορά των θέσεων δεν \nπραγματοποιείται και η ΕΤ.ΕΚ.  προβαίνει στο κλείσιμο των θέσεων της Τράπεζας \nως υπερήμερου Εκκαθαριστικού και στην άσκηση των εν γένει προβλεπόμενων \nδικαιωμάτων της έναντι του Τράπεζας για τη  διαχείριση της υπερημερίας.  \nΕάν για οποιοδήποτε λόγο η κατά τα ανωτέρω μεταφορά θέσεων δεν είναι δυνατή, \nη ΕΤ.ΕΚ.  προβαίνει σε κλείσιμο των θέσεων όχι μόνο του συγκεκριμένου \nΛογαριασμού Εκκαθάρισης σε σχέση με τον οποίο υφίσταται η υπερημερία, αλλά και \nόλων των άλλων Λογαριασμών Εκκαθάρισης που τηρεί η Τράπεζα, ως \nΕκκαθαριστικό Μέλος, και λαμβάνει μέτρα προκειμένου να καλυφθεί η ζημία, \nσύμφωνα με τα αναφερόμενα ανωτέρω υπό Β.  Εάν από το κλείσιμο των θέσεων \nπροκύψει θετική διαφορά, σε σχέση με το Λογαριασμό  Εκκαθάρισης Ιδίου της \nΤράπεζας, η ΕΤ.ΕΚ. συμψηφίζει τη σχετ ική διαφορά με τη χρηματική ποιν ή που \nτυχόν επιβάλει στ ο Εκκαθαριστικό Μέλος  σε σχέση με την υπερημερία κατά τους \nόρους του Καν ονισμού  Εκκαθάρισης . \n4. Οι ασφάλειες που χορηγούνται υπέρ της ΕΤ.ΕΚ.  μπορούν να χρησιμοποιηθούν ή \nνα ρευστοποιηθούν, σύμφωνα με τις διατάξεις της κείμενης νομοθεσίας και του \nΚανονισμού Εκκαθάρισης.  \n \n \nIII. ΕΦΑΡΜΟΣΤΕΟ  ΔΙΚΑΙΟ  ΠΕΡΙ  ΑΦΕΡΕΓΓΥΟΤΗΤΑΣ  \n \n1. Η ΕΤ.ΕΚ.  ως κεντρικός αντισυμβαλλόμενος διαχειρίζεται τ ο σύστημα \nεκκαθάρισης συναλλαγών επί παραγώγων και διέπεται από το ελληνικό δίκαιο \nτηρουμένων των διατάξεων της νομοθεσίας (ν. 2789/2000 , Κανονισμός EMIR ) ως \nκαι των όρων του Κανονισμ ού Εκκαθάρισης.  Ως συνέπεια σε περίπτωση έναρξης \nδιαδικασίας αφερεγγυότητας κατά Εκκαθαριστικού Μέλους , ως  προς τα \nδικαιώματα και τις υποχρεώσεις που προκύπτουν από τη συμμετοχή του στο \nΣύστημα της ΕΤ.ΕΚ.  ή που συνδέονται με αυτό, εφαρμοστέο δίκαιο είναι το ελληνικό \nδίκαιο (άρθρ. 8 ν. 2789/2000) . \n2. Περαιτέρω, η Τράπεζα ως πιστωτικό ίδρυμα με καταστατική έδρα την  Ελλάδα \nδιέπεται από το ελληνικό δίκαιο βάσει των προβλέψεων του ν. 4261/2014. Υπό το \nπλαίσιο αυτό ισχύουν τα εξής:  \nα) Σύμφωνα με το άρθρο 145 του ν. 4261/2014, σε περίπτωση που πιστωτικό ίδρυμα \nτίθεται υπό ειδική εκκαθάριση, τα ανήκοντα στους πελάτες του  πιστωτικού \nιδρύματος χρηματοπιστωτικά μέσα, σε άυλη μορφή, που κατέχει, άμεσα ή έμμεσα, \nτο πιστωτικό ίδρυμα, επί των οποίων η απαίτηση των πελατών επαληθεύεται με \nβάση τις εγγραφές στα βιβλία και στοιχεία του πιστωτικού ιδρύματος, καθώς και \nμε κάθε άλλο έ γγραφο αποδεικτικό μέσο αποχωρίζονται από την προς διανομή \nεταιρική περιουσία και αποδίδονται στους δικαιούχους τους, εκτός εάν:  \n(i) έχει συσταθεί επ’ αυτών ενέχυρο, οπότε παραδίδονται στον ενεχυρούχο \nδανειστή ή  \n(ii) υφίσταται απαίτηση του  πιστωτικού ιδ ρύματος κατά των δικαιούχων, οπότε \nσυμψηφίζονται οι αντίθετες ομοειδείς απαιτήσεις.  \nβ) Σε περίπτωση επιβολής μέτρων εξυγίανσης με απόφαση των ελληνικών \nαρμοδίων διοικητικών ή δικαστικών αρχών σε ένα πιστωτικό ίδρυμα, με \nκαταστατική έδρα στην Ελλάδα, τα μέ τρα εξυγίανσης διέπονται από το ισχύον \nελληνικό δίκαιο (ν. 3458/2006  σε συνδυασμό με το ν. 4335/2015 ), ενώ, βάσει των ",
    " \n8 \n προβλέψεων του νόμου, η άσκηση των δικαιωμάτων κυριότητας ή άλλων \nδικαιωμάτων επί τίτλων, των οποίων η ύπαρξη ή η μεταβίβαση προϋποθέτει τ ην \nεγγραφή τους σε δημόσιο βιβλίο ή λογαριασμό ο οποίος τηρείται ή ευρίσκεται σε \nκράτος - μέλος, διέπεται από το δίκαιο του κράτους - μέλους στο οποίο τηρείται ή \nευρίσκεται το δημόσιο βιβλίο, ο λογαριασμός στον οποίο έχουν εγγραφεί τα \nδικαιώματα αυτά. Συνε πώς, τηρουμένης της ανωτέρω νομοθεσίας, εφαρμοστέο \nδίκαιο που διέπει την άσκηση των δικαιωμάτων κυριότητας ή άλλων δικαιωμάτων \nσε σχέση με τα περιουσιακά στοιχεία ή θέσεις που τηρούνται μέσω των \nΛογαριασμών Εκκαθάρισης  σε περίπτωση εφαρμογής μέτρων εξυγίαν σης κατά της \nΤράπεζας ως Εκκαθαριστικού Μέλους στο Σύστημα της ΕΤ.ΕΚ.  θα είναι το ελληνικό \nδίκαιο.  \n3. Επιπλέον, σύμφωνα με τις προβλέψεις του άρθρου 79 παρ. 3 του ν.3606/2007, \nσε περίπτωση αφερεγγυότητας Εκκαθαριστικού Μέλους, οι πράξεις εκκαθάρισης, \nδιακανον ισμού,  διενέργειας συναλλαγών κάλυψης και εκκαθαριστικού \nσυμψηφισμού,  συμπεριλαμβανομένης και της παροχής ασφάλειας από το εν λόγω \nΕκκαθαριστικό Μέλος, είναι πλήρως έγκυρες και αντιτάξιμες έναντι παντός τρίτου, \nεφόσον αφορούν εκκρεμείς υποχρεώσεις του αφερ έγγυου Εκκαθαριστικού Μέλους \nστο Σύστημα ως αποτέλεσμα των συναλλαγών που έχουν πραγματοποιηθεί πριν η \nΕΤ.ΕΚ.  λάβει γνώση της έναρξης διαδικασίας αφερεγγυότητας (άρθρα 3 -7 ν. \n2789/2000) . \n4. Επιπροσθέτως, σε περίπτωση λήψης μέτρου αφερεγγυότητας που επιβάλλετα ι \nκατά Εκκαθαριστικού Μέλους  ή άλλου λόγου αναστολής ή ανάκλησης της άδειας \nλειτουργίας  του, η ΕΤ.ΕΚ.  προβαίνει σε μεταφορά θέσεων, κατά τα ανωτέρω \nπεριγραφόμενα υπό ΙΙ Δ.  \n \n \nIV. ΚΟΣΤΟΣ  ΔΙΑΧΩΡΙΣΜΟΥ  & ΕΜΠΟΡΙΚΟΙ  ΟΡΟΙ   \n \n1. Η τιμολογιακή πολιτική της Τράπεζας αναφορικ ά με το κόστος και τις χρεώσεις \nπου ισχύουν για το άνοιγμα, τη διατήρηση και την εν γένει λειτουργία εκάστου εκ \nτων Λογαριασμών Εκκαθάρισης, λαμβανομένων υπόψη και των διαφορετικών \nεπιπέδων διαχωρισμού,  περιλαμβάνει  κατ’  ελάχιστο τις χρεώσεις που \nπροβλέ πονται στην Απόφαση 10 της ΕΤ.ΕΚ., ( Απόφαση 10 )  όπως έχει \nδημοσιοποιηθεί   και κοινοποιείται στον Πελάτη μετά από αίτημα του στο \nderivatives @piraeusba nk.gr. \n \n2. Επισημαίνεται πως η Τράπεζα διαμορφώνει τους οικονομικούς όρ ους σε σχέση \nμε τους Λογαριασμούς Αξιογράφων και τα αντίστοιχα επίπεδα διαχωρισμού βάσει \nτων υπηρεσιών που παρέχει στους πελάτες της.  \n \n \n \n \nV. ΤΕΛΙΚΟΙ  ΟΡΟΙ   \n \n1. Η παρούσα Δημοσιοποίηση αναρτάτ αι στο διαδικτυακό τόπο της Τράπεζας.  \n2. Απαγορεύεται οποιαδήποτε αναπαραγ ωγή εν όλω ή εν μέρει των πληροφοριών \nτης παρούσας, χωρίς προηγούμενη γραπτή συναίνεση της Τράπεζας.  \n3. Σε περίπτωση τροποποίησης των όρων της παρούσας, η Τράπεζα θα προβαίνει \nστην ανάρτ ηση αυτής, όπως θα τροποποιείται, χωρίς να απαιτείται άλλη διατύπωση \nή προηγούμενη ενημέρωση των πελατών.  \n \n "
  ]
}